{
    "comun":{
        "titulo":"Tourist Trips in Spain",
        "destinos":"Main Destinations",
        "ciudades":"Heritage Cities",
        "comunidades":"Autonomous Communities",
        "menu":{
            "inicio":"Home",
            "historia":"History",
            "mapa": "Map",
            "destinos":"Main Destinations ▾",
            "ciudades":"Heritage Cities ▾",
            "comunidades":"Autonomous Communities ▾"
        },
        "footer":{
            "contacto":"Contact"
        }
    },
    "historia":{
        "titulo":"History",
        "parrafo1":"Throughout history, the territory that is now Spain has been coveted by some of the world's greatest empires: Carthaginians and Romans fought for it, the Arabs conquered it, and later, Christian kings began what would become the world's largest empire with the discovery of America. In fact, during the reign of Philip II, there was hardly a moment of the day when the sun didn't shine on some Castilian territory: from the Philippines to America, uniting the territories of Spain, Portugal, Flanders, Italy, and parts of present-day Germany."
    },
    "destinos":{
        "caceres":{
            "parrafo1":"This city in Extremadura, known as 'the Town of a Thousand and One Coats of Arms,' ​​is always worth a visit. We recommend entering the city through its traditional gateway: the Arco de la Estrella (Star Arch), dating from the 18th century and wide enough to allow carriages to pass through. From here, the spacious Plaza Mayor will unfold before you, always bustling with life, surrounded by arcades and perfect for enjoying a drink or a bite to eat.",
            "parrafo2":"Some places you can visit",
            "plaza_mayor":{
                "parrafo1":"This is undoubtedly a must-see in the city. It is surrounded by 16th-century arcades and, within it, you will find:",
                "li1":"The Town Hall, a beautiful 19th-century building.",
                "li2":"The Bujaco Tower is the most important tower in the city, a 25-meter-high structure of Moorish origin. Inside, you can visit the Interpretation Center of the Three Cultures. And don't leave without climbing to the top of the tower.",
                "li3":"The Pulpit Tower, of Christian origin and 16 meters high, is attached to the outer part of the city wall. It can be visited by entering through the Bujaco Tower.",
                "li4":"The Yerba Tower, a structure of Moorish origin, specifically one of the last to be built while Cáceres was under Muslim rule.",
                "li5":"The Hermitage of Peace, built on the remains of a 16th-century Renaissance chapel.",
                "li6":"The Star Arch, the main entrance to the walled city of Cáceres. Although it was opened in the 15th century, its current form is the work of Manuel de Lara Churriguera and was completed in 1726."
            },
            "plaza_maria":{
                "parrafo1":"This square is another of the city's most important. It was used for a long time as a market and even as a venue for noble weddings. Here you will see:",
                "li1":"The Co-Cathedral of Cáceres, a church dating back to the 13th century, which, after its destruction, was rebuilt as it is today during the 15th and 16th centuries. Don't miss its Gothic interior and the views from its bell tower, which offers a 360º panorama.",
                "li2":"The Episcopal Palace. Its oldest part dates from the 13th century, and its last modification from the 17th century.",
                "li3":"The Renaissance-style Palace of Hernando de Ovando. Built in the 15th century and renovated in the 18th."
            },
            "plaza_jorge":{
                "parrafo1":"In this beautiful square, you'll be captivated by the Church of San Francisco Javier, a Baroque-style Jesuit church built in the 18th century.",
                "parrafo2":"t's one of those spots that makes Cáceres one of Spain's most charming cities. You can visit the interior of the church and even climb to the viewpoint.",
                "parrafo3":"On the steps leading up from the square to the church, you'll find a bronze sculpture of Saint George slaying the dragon, a representation of a legend that says that after the dragon's death in that battle, the city was able to convert to Christianity."
            },
            "muralla":{
                "titulo":"The City Walls",
                "parrafo1":"Without a doubt, they are one of Cáceres's main monuments. They are of Roman origin and were later rebuilt by the Almohads in the 12th century.",
                "parrafo2":"Although originally built for defensive purposes, today they enclose the old part of the city.",
                "parrafo3":"They are almost entirely preserved and incorporate, among other structures, the Pulpit Tower and the Bujaco Tower. From the latter, you can access a small section of the wall and walk along it."
            },
            "gastronomia":{
                "titulo":"Gastronomy",
                "parrafo1":"If you're a food lover, here are some typical dishes you should try: Torta del Casar, a creamy cheese produced in the province of Cáceres; migas cacereñas, a simple yet delicious dish whose main ingredient is breadcrumbs; Iberian ham raised in the pastures of Extremadura, truly exquisite; flores extremeñas, a flower-shaped sweet perfect for dessert; zorongollo, a salad of roasted red peppers, tomatoes, garlic, and olive oil that you absolutely must try; and many more dishes.",
                "parrafo2":"Cáceres is one of Spain's World Heritage Cities. With the third largest collection of monuments in Europe, this city transports you back to the Renaissance and, above all, the Middle Ages, thanks to its exceptionally well-preserved streets, squares, palaces, and walls."
            }
        },
        "islas_baleares":{
            "titulo":"Balearic Islands",
            "parrafo1":"It's one of the most popular destinations in the western Mediterranean, and the reasons are clear. You'll find idyllic coves, stunning sunsets, and breathtaking natural beauty. You can enjoy the islands however you like: with all the tranquility you seek or experiencing the wildest nights imaginable.",
            "parrafo2":"Little slices of paradise to dream about. Some of the most beautiful landscapes are found on the beaches and coves of the Balearic Islands. There's something for everyone. Small, secluded, and almost untouched, ideal for disconnecting, like those in Menorca or Cabrera. Or larger and busier, with all the amenities you need to spend from morning till night, which you'll also find in Mallorca, Ibiza, and Formentera. They all share the turquoise blue of their warm, calm waters and the softness of their white sands."
        },
        "sevilla":{
            "titulo":"Seville",
            "parrafo1":"Seville is a city that leaves a lasting impression, and many agree it's special. Perhaps it's the grandeur of its monuments. Maybe it's the charm of working-class neighborhoods like Triana.",
            "parrafo2":"The Giralda is an icon of the city and houses one of its main attractions: its viewpoint. It offers fantastic views of Seville, with an orange tree patio, very typical of Andalusia, and the largest Gothic temple in Europe, the Cathedral, in the foreground. A visit to the Royal Alcázar reveals an extraordinary palace complex brimming with details. If you travel in summer, take advantage of the nighttime tours and the festival held in its gardens.",
            "parrafo3":"Interesting Facts about Seville Cathedral",
            "catedral_sevilla":{
                "titulo":"The Cathedral of Seville",
                "parrafo1":"It is the largest Gothic cathedral in the world. However, its floor plan is not the Latin cross typical of this type of church, but rather square. This is because it was built on the site of the city's former main mosque, adapting to the existing structure.",
                "parrafo2":"Thus, the Arab minaret became the building's bell tower, the Giralda, which, at almost one hundred meters tall, was once the tallest tower in the world.",
                "parrafo3":"The Courtyard of the Orange Trees and the Gate of Forgiveness are also legacies of the mosque."
            },
            "giralda":{
                "titulo":"The Giralda and its 'replicas'",
                "parrafo1":"Did you know that the Giralda doesn't have stairs, but ramps? There are 35 ramps wide enough for the sultan to ride up on horseback and enjoy the views.",
                "parrafo2":"The architectural beauty of the Giralda has fascinated so many people that you can find replicas in other parts of Spain and the world. Some of the most successful are the one in Kansas City, in a shopping center; the one in the town of L'Arboç del Penedès (Tarragona); and the so-called Giraldilla at the Church of San Pedro in Carmona (Seville). There was even a copy at Madison Square Garden in New York between 1890 and 1925."
            },
            "vidrieria":{
                "titulo":"The Stained Glass Window of Charles V",
                "parrafo1":"Seville Cathedral boasts a priceless artistic heritage. In fact, it is considered one of the finest art galleries in Spain, housing works by masters such as Murillo, Velázquez, Goya, and Zurbarán.",
                "parrafo2":"Among sculptures, paintings, gold and silver work, textiles, and other pieces, you'll find surprises. Its main altarpiece, for example, with 44 reliefs and more than 200 figures, is the largest in Christendom.",
                "parrafo3":"And don't be surprised if, when looking at the stained glass window of Saint Sebastian (above the Portal of the Sticks), the saint's face seems familiar: he is depicted with the features of Emperor Charles V."
            },
            "cocodrilo":{
                "titulo":"A crocodile in the cathedral!!",
                "parrafo1":"Don't worry, it doesn't bite. You'll see it hanging from the ceiling, next to an elephant tusk and a bridle, if you enter from the Patio de los Naranjos (Courtyard of the Orange Trees) through the Puerta del Lagarto (Lizard Gate).",
                "parrafo2":"It is said that these were gifts that the Sultan of Egypt sent to King Alfonso X 'The Wise' to ask for his daughter's hand in marriage. The king rejected the offer but kept the gifts, which included a live crocodile, an elephant tusk, and a domesticated giraffe.",
                "parrafo3":"You'll probably also be intrigued by the amphorae displayed on the cathedral's roofs: these are the ones the 15th-century builders used to fill the interior of the vaults."
            },
            "catedral_respira":{
                "titulo":"The Cathedral “Breathes”",
                "parrafo1":"Every day, the vaults of the building expand several centimeters due to temperature changes.",
                "parrafo2":"In the morning they rise due to the heat, and at the end of the day they descend, in a movement similar to breathing.",
                "parrafo3":"This phenomenon was discovered in 2006, thanks to sensors installed during a restoration process.",
                "parrafo4":"This “flexibility,” contrary to what it might seem, is an advantage that makes the cathedral safer, as its architecture allows for movement in the event of a disaster."
            }
        },
        "bilbao":{
            "titulo":"Bilbao",
            "parrafo1":"We could also call this Basque Country destination 'the city of the Guggenheim' since Bilbao was forever transformed after the construction of this unique museum in 1997. In fact, it now impresses with its groundbreaking structures created by prestigious architects and is a true international benchmark of modernity.",
            "parrafo2":"Places you can visit",
            "gastronomia":{
                "titulo":"Culinary Tips For Discovering the City",
                "parrafo":"Bilbao shines in the culinary world, and it knows it! The seven streets of the Old Town and its Plaza Nueva, Licenciado Poza Street in Indautxu, the Albia Gardens in the Ensanche district… There are many possible routes for “going for drinks,” the equivalent of going out for a pintxo in the morning, afternoon, or evening. There are also guided tours that combine pintxo tastings with museum visits."
            },
            "pintxo":{
                "titulo":"The Cultural Significance of the Pintxo",
                "parrafo":"Creating a pintxo is an exercise in creativity as vast as the combinations of ingredients, both known and yet to be discovered—infinite, in fact. These small appetizers are practically a symbol of identity for the people of Bilbao. 'Discovering' flavors from bar to bar is a delightful culinary adventure. Unlike other parts of Spain, in the Basque Country, pintxos are not considered free tapas and are charged separately. Thus, each establishment is always searching for that perfect blend of star ingredients that will set a trend in the city or retain regular customers. Imagination, a passion for gastronomy, and, of course, good quality ingredients are fundamental to achieving this excellence."
            },
            "paseo":{
                "titulo":"A Stroll Through Contrasts",
                "parrafo1":"A visit to this northern Spanish city can begin at the Guggenheim Museum. It is one of the most striking examples of 20th-century architecture, as Frank Gehry used 33,000 incredibly thin titanium sheets to create its intriguing curved forms.",
                "parrafo2":"Inside, it shares with New York and Venice the world's most important private collection of modern and contemporary art. Bilbao also boasts one of Spain's finest art galleries: the Museum of Fine Arts. Adding to its commitment to a groundbreaking and imaginative image are the Euskalduna Palace, Norman Foster's metro stations, the towers by Isozaki and Pelli, Calatrava's Zubizuri Bridge, and new cultural centers like Philippe Starck's Alhóndiga, built from a former wine warehouse.",
                "parrafo3":"Furthermore, Bilbao cannot be conceived without its distinctive Old Town, with its more than 700 years of history. It's a pleasure to walk through the so-called 'Seven Streets' and discover emblematic buildings such as the Cathedral or its most elegant theater, inspired by the Paris Opera, the Arriaga, as well as a mix of shops and cafes ranging from the most traditional to the coolest."
            }
        },
        "zaragoza":{
            "titulo":"Zaragoza",
            "parrafo":"Zaragoza is a city with over 2,000 years of history, known for its colossal Basilica of Our Lady of the Pillar, its Roman foundations, its cultural diversity, and the friendliness of its people.",
            "cruce":{
                "titulo":"A Crossroads",
                "parrafo":"Zaragoza, the capital of Aragon, is the fifth largest city in Spain by population. Located at a crossroads between other major Spanish cities, the capital of the Ebro River stands out as an ideal destination for a city break. Its international airport, high-speed train station, and radial road network place it just two to three hours from the main destinations in northern and central Spain, as well as southern France."
            },
            "destino":{
                "titulo":"A Destination of Surprises",
                "parrafo":"Zaragoza is a destination where it's easy to feel at home. The friendliness of its people, the accessibility of its spaces, and the freshness of its blue skies provide the perfect setting for a city with a rich heritage, characterized by its cultural diversity. Zaragoza also boasts a monumental, pedestrianized historic center, large green spaces with unique character, kilometers of bike lanes, sustainable public transport, a wide variety of squares, viewpoints, terraces, hidden corners, surprises, palaces, museums, and churches. And to all this is added the warm social atmosphere of its streets, the diverse gastronomy of its restaurants, its tapas bars, and its vibrant nightlife."
            },
            "ciudad_monumental":{
                "titulo":"And a Monumental City",
                "parrafo":"Zaragoza is a city steeped in historical and monumental heritage. The legacy of its four ancient cultures is evident in its streets. Its main attraction, the Basilica of Our Lady of the Pillar, is the symbol of the city and Zaragoza's second cathedral. Inside, the beautiful works of Francisco de Goya and the venerated statue of Our Lady of the Pillar are highlights. A must-do when visiting the Basilica is climbing the San Francisco de Borja lookout tower. Just a short walk away is the Cathedral of the Savior, the city's main historical church and a prime example of Aragonese Mudéjar art, declared a World Heritage Site by UNESCO. It also houses one of the finest collections of Flemish tapestries from the 15th to 17th centuries."
            }
        },
        "malaga":{
            "titulo":"Málaga",
            "parrafo":"Beyond its 16 sunny beaches, this Andalusian city on the Mediterranean coast boasts a vibrant cultural scene. The birthplace of the genius Pablo Picasso has reinvented itself in recent years, opening museums to suit all tastes.",
            "viaje":{
                "titulo":"A Journey Through Time",
                "parrafo1":"Málaga is a city brimming with historical landmarks, such as the Alcazaba, one of the largest Moorish fortresses in Andalusia, and Gibralfaro Castle, which offers what are surely the best views of the entire city.",
                "parrafo2":"At the foot of the castle lies the Roman theater and a historic center perfect for strolling. Along its streets, you'll discover hidden gems like the Mercado de las Atarazanas, ideal for enjoying a vermouth, and monuments like its Cathedral, known as 'La Manquita' (the one-armed lady) for its unfinished right tower.",
                "parrafo3":"A visit to its rooftops is a must; the experience is truly unique. We are in Picasso's city, so in the center there is also a highly recommended museum dedicated to the painter and it is possible to visit his birthplace."
            },
            "museo":{
                "titulo":"Picasso Museum Málaga",
                "parrafo":"The Picasso Museum Málaga is located in the Buenavista Palace, a prime example of Renaissance civil architecture in Andalusia. The permanent exhibition comprises a selection of pieces from the private collection of two of Picasso's relatives, Christine Ruiz-Picasso and Bernard Ruiz-Picasso. The more than 200 works in the collection encompass the diverse styles, materials, and techniques developed by the brilliant painter. The museum also hosts temporary exhibitions and educational and cultural activities related to Picasso."
            }
        },
        "salamanca":{
            "titulo":"Salamanca",
            "parrafo":"To speak of culture is to speak of Salamanca. Walking through the streets of its historic center, a UNESCO World Heritage Site, means traversing centuries of history, art, and knowledge, and being captivated by wonders such as its renowned University, one of the oldest in Europe, which continues to attract thousands of students today.",
            "plaza_mayor":{
                "titulo":"Plaza Mayor of Salamanca",
                "parrafo":"It is one of the most beautiful squares in Spain. It was built in the Baroque style following the design of Alberto Churriguera. On the north side stands the City Hall, also Baroque, with five granite arches and a bell gable flanked by four allegorical figures. Its decoration features medallions, including those of Charles I, Alfonso XI, Ferdinand VI, Cervantes, and Saint Teresa. The building facades are arranged in three stories, supported by semicircular arches and topped by a balustrade. It is currently one of the liveliest and busiest places in Salamanca."
            },
            "catedral":{
                "titulo":"Salamanca Cathedral",
                "parrafo1":"When we talk about the Salamanca Cathedral, we are specifically referring to two temples joined together. On one hand, there is the Old Cathedral from the 12th–13th centuries, and on the other, the New Cathedral from the 16th century.",
                "parrafo2":"The Old Cathedral is Romanesque in style and is notable for the Torre del Gallo. Inside this temple, whose construction began in the late 12th century, is the Chapel of San Martín, also known as the Chapel of the Oil. The main altarpiece, dating from the 15th century, also stands out; it was created by several painters led by Dello Delli.",
                "parrafo3":"The mural painting that covers the vault is the work of Nicolás Florentino. In this large pictorial work, one can see the image of Christ in the Last Judgment. The Old Cathedral draws the visitor’s eye with its beautiful tombs of bishops and noble figures found within. In the New Cathedral, which was built in the 16th century and completed in the 18th century by Churriguera, you can find the image of the Virgin of the Assumption, carved in 1624 by the sculptor Esteban de Rueda. In the New Cathedral, the choir stalls designed by Joaquín Churriguera in 1727 stand out. The Baroque retrochoir of the temple is also of great beauty, featuring Renaissance images such as the Virgin of Loreto and those of Saint John the Baptist."
            },
            "casa":{
                "titulo":"The House of Shells",
                "parrafo1":"The House of Shells is Gothic in style. Its construction began at the end of the 15th century, although it also incorporates Renaissance and Mudéjar elements. It belongs to the Isabelline period.",
                "parrafo2":"This civil building attracts the visitor's attention with the more than three hundred shells that adorn its exterior walls. In the 18th century, it suffered cracks, so its upper section was remodeled, which lacks the shells that decorate the rest of the façade. Its entrance door stands out, with a Gothic shield above it depicting fleurs-de-lis. It currently houses the Salamanca Public Library."
            }
        },
        "barcelona":{
            "titulo":"Barcelona",
            "parrafo1":"Barcelona is a city brimming with unique leisure options that make it a place you'll want to visit again and again. Open to the Mediterranean Sea and renowned for Gaudí and his modernist architecture, Barcelona stands out as one of Europe's trendiest capitals.",
            "parrafo2":"The city is a hub for new trends in the world of culture, fashion, and gastronomy. It combines the creativity of its artists and designers with respect and care for its traditional establishments. Here, the charm and tranquility of its historic center coexist with the cutting-edge style of its more modern neighborhoods and the vibrant urban rhythm of one of the world's most visited cities.",
            "catedral":{
                "titulo":"Barcelona Cathedral",
                "parrafo1":"It stands on the site of an early Christian basilica. Construction began during the Romanesque period but was finally completed in the Gothic style, which is the predominant style.",
                "parrafo2":"The exterior is austere, decorated only with vertical buttresses. The Saint Ivo Gate is a prime example of Catalan Gothic architecture. The interior naves are almost the same height, giving the impression of a single, unified space. The side chapels have upper galleries, which lend the whole a greater sense of light and spaciousness. The dome is covered on the inside with a wooden coffered ceiling. The main façade is of recent construction (late 19th and early 20th centuries), although based on a design from 1408. The entrance from the cloister to the cathedral and the Chapel of Saint Lucy are of particular interest."
            },
            "casa":{
                "titulo":"Casa Batlló",
                "parrafo1":"It is one of the jewels of Modernism, which Gaudí completely remodeled for the Batlló family, essentially creating a new work of art, changing everything from its façade to its interior structure.",
                "parrafo2":"The interior courtyard is covered with ceramic tiles designed by Gaudí, starting in dark blue at the top, gradually transitioning to lighter shades of blue, and finally white at the bottom. On the top floor, there is an attic with an organic structure formed by Gaudí's characteristic catenary arches. The rooftop features the dragon's back, pierced by a four-armed marble cross and four sets of chimneys."
            },
            "museo":{
                "titulo":"Museum of Contemporary Art of Barcelona (MACBA)",
                "parrafo1":"The museum exhibits works of art created over the last 75 years.",
                "parrafo2":"MACBA opened in 1995 and was designed by the American architect Richard Meier. Its collection features works by contemporary artists such as Antoni Tàpies, Paul Klee, Francesc Torres, Mario Merz, and Zush. The collection focuses on the legacy of the second half of the 20th century and seeks to establish a critical record of the art of that period, from a perspective that considers the cultural and political reality of a specific city like Barcelona."
            }
        },
        "santander":{
            "titulo":"Santander",
            "parrafo1":"A city that seems straight out of a fairytale, its life revolving around its bay, recognized as one of the most beautiful in the world.",
            "parrafo2":"Santander (Cantabria), in northern Spain, combines verdant mountain landscapes with the white sand of its beaches, stately buildings and palatial structures with avant-garde architecture, and an unmistakable echo of its fishing tradition. A city that contains many cities within it, perfect for discovering.",
            "museo":{
                "titulo":"Cantabrian Maritime Museum",
                "parrafo1":"In the Bay of Santander stands the Cantabrian Maritime Museum, a modern and very attractive space, created as a tribute from this region of northern Spain to its sea.",
                "parrafo2":"Spreading across 3,000 square meters, it explores the relationship between humankind and the marine environment throughout history."
            },
            "centro_botin":{
                "titulo":"Centro Botín",
                "parrafo":"A cultural space dedicated to contemporary art, music, film, theatre, and literature. The building, designed by Pritzker Prize–winning architect Renzo Piano, is integrated into the Pereda Gardens and occupies a privileged location on the edge of Santander Bay."
            },
            "playa":{
                "titulo":"Mataleñas Beach",
                "parrafo1":"It's one of the most beautiful beaches in all of Cantabria. From here, you can see Cabo de Ajo. Next to the beach is the Municipal Golf Course with 9 holes. A promenade starts from this beach, runs along the entire golf course, and continues to El Sardinero.",
                "parrafo2":"To access the beach, you have to go down the steps from the promenade. The sand is white and fine, and the water is absolutely crystal clear. There is a lifeguard service.",
                "parrafo3":"The promenade offers beautiful views of the Magdalena Peninsula. It's set far inland and sheltered from the winds"
            }
        }
    },
    "patrimonio":{
        "alcala":{
            "titulo":"Alcalá de Henares",
            "parrafo1":"Alcalá de Henares is the birthplace of Miguel de Cervantes, the universally acclaimed author of 'Don Quixote', and you can visit his birthplace, now a museum.",
            "parrafo2":"But a trip to this city, just over 30 kilometers from Madrid, is worthwhile for many other reasons: its impressive University with centuries of history, its main street with its characteristic arcades, its ancient Corral de Comedias (open-air theater)... But also for its sunny squares, the abundant tapas served at lunchtime, and the unique atmosphere created during its medieval or Christmas markets.",
            "museo":{
                "titulo":"Cervantes Birthplace Museum",
                "parrafo1":"The building recreates the environment in which one of the most important writers in world literature grew up. It is located in the historic center of Alcalá de Henares, a UNESCO World Heritage Site.",
                "parrafo2":"Miguel de Cervantes Saavedra, author of the immortal novel *Don Quixote*, was born and spent his childhood on this estate. The interior of the house offers a journey back to the 16th and 17th centuries, thanks to its period decor. The ground floor was where the family's daily life unfolded and included a workroom, kitchen, dining room, the ladies' gallery, and the surgeon's office—Cervantes' father was a surgeon."
            },
            "universidad":{
                "titulo":"University of Alcalá de Henares or Colegio Mayor de San Ildefonso",
                "parrafo1":"It was founded by Cardinal Cisneros as the Colegio de San Ildefonso. The richness of the Spanish Renaissance in its purest form is reflected in the façade, making it, along with Salamanca, a cradle of humanism.",
                "parrafo2":"Construction began in the 15th century and was completed in the 16th under the direction of Pedro Gumiel. Only the Paraninfo (Great Hall) with its coffered ceiling and Plateresque tribune remains from the original building. The façade is the most important feature of the building. It was built by Rodrigo Gil de Hontañón in the Plateresque style, conceived as an altarpiece divided by pilasters and columns. The Paraninfo is one of the finest examples of the Cisneros style, combining Mudéjar elements in plasterwork and woodwork with Plateresque decoration."
            }
        },
        "avila":{
            "titulo":"Ávila",
            "parrafo1":"The unmistakable symbol of Ávila is its city wall. Visible from afar, it makes the city one of the best-preserved walled enclosures in Europe.",
            "parrafo2":"Inside, you'll find a World Heritage City with cobbled streets, a medieval atmosphere, interesting churches, delicious cuisine, and a tranquil ambiance that will help you unwind.",
            "muralla":{
                "titulo":"The City Walls and the Mystique of the City",
                "parrafo1":"The iconic city walls of Ávila are open to visitors, offering a 1,700-meter walk along their length. The views of the Cathedral, the Plaza del Mercado Grande, and the surrounding area make the climb well worthwhile. The Cathedral is considered the first Gothic cathedral in Spain and is built against the city walls because it was also designed as a fortress.",
                "parrafo2":"The other symbol of the city is Saint Teresa of Ávila, whose presence is felt throughout the city, from commemorative sculptures to Ávila's most popular sweet treat: Yemas de Santa Teresa (Saint Teresa's Egg Yolks). You can visit the Convent of Saint Teresa, located in her birthplace. Next to the convent is the Saint Teresa Museum. The Royal Monastery of Santo Tomás, the Basilica of San Vicente, and the Basilica of San Pedro are also religious sites of interest. To learn more about mysticism and its figures in Ávila, a visit to the Mysticism Interpretation Center is highly recommended."
            },
            "convento":{
                "titulo":"Convent of Saint Teresa",
                "parrafo":"The convent, inaugurated in 1636, was built on the site of the birthplace of Saint Teresa of Ávila and designed by the architect Fray Alonso de San José. The church is notable for its Baroque façade and its Latin cross-shaped interior, whose side aisles house magnificent sculptures by the master Gregorio Fernández."
            },
            "museo":{
                "titulo":"Museum of the Monastery of the Incarnation",
                "parrafo1":"This tour, through the memories of Saint Teresa, takes place within a magnificent complex of Renaissance buildings, renovated in the 18th century.",
                "parrafo2":"More than a museum, it is a visit to the memories of Saint Teresa. She took her vows in this convent (1537) and lived there for 27 years. Saint John of the Cross also spent time there, as chaplain and confessor. One of the most outstanding works is a drawing by the saint himself, depicting Christ on the cross."
            }
        }
    }
}