{
    "comun":{
        "titulo":"Tourist Trips in Spain",
        "destinos":"Main Destinations",
        "ciudades":"Heritage Cities",
        "comunidades":"Autonomous Communities",
        "menu":{
            "inicio":"Home",
            "historia":"History",
            "mapa": "Map",
            "destinos":"Main Destinations ▾",
            "ciudades":"Heritage Cities ▾",
            "comunidades":"Autonomous Communities ▾"
        },
        "footer":{
            "contacto":"Contact"
        }
    },
    "historia":{
        "titulo":"History",
        "parrafo1":"Throughout history, the territory that is now Spain has been coveted by some of the world's greatest empires: Carthaginians and Romans fought for it, the Arabs conquered it, and later, Christian kings began what would become the world's largest empire with the discovery of America. In fact, during the reign of Philip II, there was hardly a moment of the day when the sun didn't shine on some Castilian territory: from the Philippines to America, uniting the territories of Spain, Portugal, Flanders, Italy, and parts of present-day Germany."
    },
    "destinos":{
        "caceres":{
            "parrafo1":"This city in Extremadura, known as 'the Town of a Thousand and One Coats of Arms,' ​​is always worth a visit. We recommend entering the city through its traditional gateway: the Arco de la Estrella (Star Arch), dating from the 18th century and wide enough to allow carriages to pass through. From here, the spacious Plaza Mayor will unfold before you, always bustling with life, surrounded by arcades and perfect for enjoying a drink or a bite to eat.",
            "parrafo2":"Some places you can visit",
            "plaza_mayor":{
                "parrafo1":"This is undoubtedly a must-see in the city. It is surrounded by 16th-century arcades and, within it, you will find:",
                "li1":"The Town Hall, a beautiful 19th-century building.",
                "li2":"The Bujaco Tower is the most important tower in the city, a 25-meter-high structure of Moorish origin. Inside, you can visit the Interpretation Center of the Three Cultures. And don't leave without climbing to the top of the tower.",
                "li3":"The Pulpit Tower, of Christian origin and 16 meters high, is attached to the outer part of the city wall. It can be visited by entering through the Bujaco Tower.",
                "li4":"The Yerba Tower, a structure of Moorish origin, specifically one of the last to be built while Cáceres was under Muslim rule.",
                "li5":"The Hermitage of Peace, built on the remains of a 16th-century Renaissance chapel.",
                "li6":"The Star Arch, the main entrance to the walled city of Cáceres. Although it was opened in the 15th century, its current form is the work of Manuel de Lara Churriguera and was completed in 1726."
            },
            "plaza_maria":{
                "parrafo1":"This square is another of the city's most important. It was used for a long time as a market and even as a venue for noble weddings. Here you will see:",
                "li1":"The Co-Cathedral of Cáceres, a church dating back to the 13th century, which, after its destruction, was rebuilt as it is today during the 15th and 16th centuries. Don't miss its Gothic interior and the views from its bell tower, which offers a 360º panorama.",
                "li2":"The Episcopal Palace. Its oldest part dates from the 13th century, and its last modification from the 17th century.",
                "li3":"The Renaissance-style Palace of Hernando de Ovando. Built in the 15th century and renovated in the 18th."
            },
            "plaza_jorge":{
                "parrafo1":"In this beautiful square, you'll be captivated by the Church of San Francisco Javier, a Baroque-style Jesuit church built in the 18th century.",
                "parrafo2":"t's one of those spots that makes Cáceres one of Spain's most charming cities. You can visit the interior of the church and even climb to the viewpoint.",
                "parrafo3":"On the steps leading up from the square to the church, you'll find a bronze sculpture of Saint George slaying the dragon, a representation of a legend that says that after the dragon's death in that battle, the city was able to convert to Christianity."
            },
            "muralla":{
                "titulo":"The City Walls",
                "parrafo1":"Without a doubt, they are one of Cáceres's main monuments. They are of Roman origin and were later rebuilt by the Almohads in the 12th century.",
                "parrafo2":"Although originally built for defensive purposes, today they enclose the old part of the city.",
                "parrafo3":"They are almost entirely preserved and incorporate, among other structures, the Pulpit Tower and the Bujaco Tower. From the latter, you can access a small section of the wall and walk along it."
            },
            "gastronomia":{
                "titulo":"Gastronomy",
                "parrafo1":"If you're a food lover, here are some typical dishes you should try: Torta del Casar, a creamy cheese produced in the province of Cáceres; migas cacereñas, a simple yet delicious dish whose main ingredient is breadcrumbs; Iberian ham raised in the pastures of Extremadura, truly exquisite; flores extremeñas, a flower-shaped sweet perfect for dessert; zorongollo, a salad of roasted red peppers, tomatoes, garlic, and olive oil that you absolutely must try; and many more dishes.",
                "parrafo2":"Cáceres is one of Spain's World Heritage Cities. With the third largest collection of monuments in Europe, this city transports you back to the Renaissance and, above all, the Middle Ages, thanks to its exceptionally well-preserved streets, squares, palaces, and walls."
            }
        },
        "islas_baleares":{
            "titulo":"Balearic Islands",
            "parrafo1":"It's one of the most popular destinations in the western Mediterranean, and the reasons are clear. You'll find idyllic coves, stunning sunsets, and breathtaking natural beauty. You can enjoy the islands however you like: with all the tranquility you seek or experiencing the wildest nights imaginable.",
            "parrafo2":"Little slices of paradise to dream about. Some of the most beautiful landscapes are found on the beaches and coves of the Balearic Islands. There's something for everyone. Small, secluded, and almost untouched, ideal for disconnecting, like those in Menorca or Cabrera. Or larger and busier, with all the amenities you need to spend from morning till night, which you'll also find in Mallorca, Ibiza, and Formentera. They all share the turquoise blue of their warm, calm waters and the softness of their white sands."
        },
        "sevilla":{
            "titulo":"Seville",
            "parrafo1":"Seville is a city that leaves a lasting impression, and many agree it's special. Perhaps it's the grandeur of its monuments. Maybe it's the charm of working-class neighborhoods like Triana.",
            "parrafo2":"The Giralda is an icon of the city and houses one of its main attractions: its viewpoint. It offers fantastic views of Seville, with an orange tree patio, very typical of Andalusia, and the largest Gothic temple in Europe, the Cathedral, in the foreground. A visit to the Royal Alcázar reveals an extraordinary palace complex brimming with details. If you travel in summer, take advantage of the nighttime tours and the festival held in its gardens.",
            "parrafo3":"Interesting Facts about Seville Cathedral",
            "catedral_sevilla":{
                "titulo":"The Cathedral of Seville",
                "parrafo1":"It is the largest Gothic cathedral in the world. However, its floor plan is not the Latin cross typical of this type of church, but rather square. This is because it was built on the site of the city's former main mosque, adapting to the existing structure.",
                "parrafo2":"Thus, the Arab minaret became the building's bell tower, the Giralda, which, at almost one hundred meters tall, was once the tallest tower in the world.",
                "parrafo3":"The Courtyard of the Orange Trees and the Gate of Forgiveness are also legacies of the mosque."
            },
            "giralda":{
                "titulo":"The Giralda and its 'replicas'",
                "parrafo1":"Did you know that the Giralda doesn't have stairs, but ramps? There are 35 ramps wide enough for the sultan to ride up on horseback and enjoy the views.",
                "parrafo2":"The architectural beauty of the Giralda has fascinated so many people that you can find replicas in other parts of Spain and the world. Some of the most successful are the one in Kansas City, in a shopping center; the one in the town of L'Arboç del Penedès (Tarragona); and the so-called Giraldilla at the Church of San Pedro in Carmona (Seville). There was even a copy at Madison Square Garden in New York between 1890 and 1925."
            },
            "vidrieria":{
                "titulo":"The Stained Glass Window of Charles V",
                "parrafo1":"Seville Cathedral boasts a priceless artistic heritage. In fact, it is considered one of the finest art galleries in Spain, housing works by masters such as Murillo, Velázquez, Goya, and Zurbarán.",
                "parrafo2":"Among sculptures, paintings, gold and silver work, textiles, and other pieces, you'll find surprises. Its main altarpiece, for example, with 44 reliefs and more than 200 figures, is the largest in Christendom.",
                "parrafo3":"And don't be surprised if, when looking at the stained glass window of Saint Sebastian (above the Portal of the Sticks), the saint's face seems familiar: he is depicted with the features of Emperor Charles V."
            },
            "cocodrilo":{
                "titulo":"A crocodile in the cathedral!!",
                "parrafo1":"Don't worry, it doesn't bite. You'll see it hanging from the ceiling, next to an elephant tusk and a bridle, if you enter from the Patio de los Naranjos (Courtyard of the Orange Trees) through the Puerta del Lagarto (Lizard Gate).",
                "parrafo2":"It is said that these were gifts that the Sultan of Egypt sent to King Alfonso X 'The Wise' to ask for his daughter's hand in marriage. The king rejected the offer but kept the gifts, which included a live crocodile, an elephant tusk, and a domesticated giraffe.",
                "parrafo3":"You'll probably also be intrigued by the amphorae displayed on the cathedral's roofs: these are the ones the 15th-century builders used to fill the interior of the vaults."
            },
            "catedral_respira":{
                "titulo":"The Cathedral “Breathes”",
                "parrafo1":"Every day, the vaults of the building expand several centimeters due to temperature changes.",
                "parrafo2":"In the morning they rise due to the heat, and at the end of the day they descend, in a movement similar to breathing.",
                "parrafo3":"This phenomenon was discovered in 2006, thanks to sensors installed during a restoration process.",
                "parrafo4":"This “flexibility,” contrary to what it might seem, is an advantage that makes the cathedral safer, as its architecture allows for movement in the event of a disaster."
            }
        },
        "bilbao":{
            "titulo":"Bilbao",
            "parrafo1":"We could also call this Basque Country destination 'the city of the Guggenheim' since Bilbao was forever transformed after the construction of this unique museum in 1997. In fact, it now impresses with its groundbreaking structures created by prestigious architects and is a true international benchmark of modernity.",
            "parrafo2":"Places you can visit",
            "gastronomia":{
                "titulo":"Culinary Tips For Discovering the City",
                "parrafo":"Bilbao shines in the culinary world, and it knows it! The seven streets of the Old Town and its Plaza Nueva, Licenciado Poza Street in Indautxu, the Albia Gardens in the Ensanche district… There are many possible routes for “going for drinks,” the equivalent of going out for a pintxo in the morning, afternoon, or evening. There are also guided tours that combine pintxo tastings with museum visits."
            },
            "pintxo":{
                "titulo":"The Cultural Significance of the Pintxo",
                "parrafo":"Creating a pintxo is an exercise in creativity as vast as the combinations of ingredients, both known and yet to be discovered—infinite, in fact. These small appetizers are practically a symbol of identity for the people of Bilbao. 'Discovering' flavors from bar to bar is a delightful culinary adventure. Unlike other parts of Spain, in the Basque Country, pintxos are not considered free tapas and are charged separately. Thus, each establishment is always searching for that perfect blend of star ingredients that will set a trend in the city or retain regular customers. Imagination, a passion for gastronomy, and, of course, good quality ingredients are fundamental to achieving this excellence."
            },
            "paseo":{
                "titulo":"A Stroll Through Contrasts",
                "parrafo1":"A visit to this northern Spanish city can begin at the Guggenheim Museum. It is one of the most striking examples of 20th-century architecture, as Frank Gehry used 33,000 incredibly thin titanium sheets to create its intriguing curved forms.",
                "parrafo2":"Inside, it shares with New York and Venice the world's most important private collection of modern and contemporary art. Bilbao also boasts one of Spain's finest art galleries: the Museum of Fine Arts. Adding to its commitment to a groundbreaking and imaginative image are the Euskalduna Palace, Norman Foster's metro stations, the towers by Isozaki and Pelli, Calatrava's Zubizuri Bridge, and new cultural centers like Philippe Starck's Alhóndiga, built from a former wine warehouse.",
                "parrafo3":"Furthermore, Bilbao cannot be conceived without its distinctive Old Town, with its more than 700 years of history. It's a pleasure to walk through the so-called 'Seven Streets' and discover emblematic buildings such as the Cathedral or its most elegant theater, inspired by the Paris Opera, the Arriaga, as well as a mix of shops and cafes ranging from the most traditional to the coolest."
            }
        },
        "zaragoza":{
            "titulo":"Zaragoza",
            "parrafo":"Zaragoza is a city with over 2,000 years of history, known for its colossal Basilica of Our Lady of the Pillar, its Roman foundations, its cultural diversity, and the friendliness of its people.",
            "cruce":{
                "titulo":"A Crossroads",
                "parrafo":"Zaragoza, the capital of Aragon, is the fifth largest city in Spain by population. Located at a crossroads between other major Spanish cities, the capital of the Ebro River stands out as an ideal destination for a city break. Its international airport, high-speed train station, and radial road network place it just two to three hours from the main destinations in northern and central Spain, as well as southern France."
            },
            "destino":{
                "titulo":"A Destination of Surprises",
                "parrafo":"Zaragoza is a destination where it's easy to feel at home. The friendliness of its people, the accessibility of its spaces, and the freshness of its blue skies provide the perfect setting for a city with a rich heritage, characterized by its cultural diversity. Zaragoza also boasts a monumental, pedestrianized historic center, large green spaces with unique character, kilometers of bike lanes, sustainable public transport, a wide variety of squares, viewpoints, terraces, hidden corners, surprises, palaces, museums, and churches. And to all this is added the warm social atmosphere of its streets, the diverse gastronomy of its restaurants, its tapas bars, and its vibrant nightlife."
            },
            "ciudad_monumental":{
                "titulo":"And a Monumental City",
                "parrafo":"Zaragoza is a city steeped in historical and monumental heritage. The legacy of its four ancient cultures is evident in its streets. Its main attraction, the Basilica of Our Lady of the Pillar, is the symbol of the city and Zaragoza's second cathedral. Inside, the beautiful works of Francisco de Goya and the venerated statue of Our Lady of the Pillar are highlights. A must-do when visiting the Basilica is climbing the San Francisco de Borja lookout tower. Just a short walk away is the Cathedral of the Savior, the city's main historical church and a prime example of Aragonese Mudéjar art, declared a World Heritage Site by UNESCO. It also houses one of the finest collections of Flemish tapestries from the 15th to 17th centuries."
            }
        },
        "malaga":{
            "titulo":"Málaga",
            "parrafo":"Beyond its 16 sunny beaches, this Andalusian city on the Mediterranean coast boasts a vibrant cultural scene. The birthplace of the genius Pablo Picasso has reinvented itself in recent years, opening museums to suit all tastes.",
            "viaje":{
                "titulo":"A Journey Through Time",
                "parrafo1":"Málaga is a city brimming with historical landmarks, such as the Alcazaba, one of the largest Moorish fortresses in Andalusia, and Gibralfaro Castle, which offers what are surely the best views of the entire city.",
                "parrafo2":"At the foot of the castle lies the Roman theater and a historic center perfect for strolling. Along its streets, you'll discover hidden gems like the Mercado de las Atarazanas, ideal for enjoying a vermouth, and monuments like its Cathedral, known as 'La Manquita' (the one-armed lady) for its unfinished right tower.",
                "parrafo3":"A visit to its rooftops is a must; the experience is truly unique. We are in Picasso's city, so in the center there is also a highly recommended museum dedicated to the painter and it is possible to visit his birthplace."
            },
            "museo":{
                "titulo":"Picasso Museum Málaga",
                "parrafo":"The Picasso Museum Málaga is located in the Buenavista Palace, a prime example of Renaissance civil architecture in Andalusia. The permanent exhibition comprises a selection of pieces from the private collection of two of Picasso's relatives, Christine Ruiz-Picasso and Bernard Ruiz-Picasso. The more than 200 works in the collection encompass the diverse styles, materials, and techniques developed by the brilliant painter. The museum also hosts temporary exhibitions and educational and cultural activities related to Picasso."
            }
        },
        "salamanca":{
            "titulo":"Salamanca",
            "parrafo":"To speak of culture is to speak of Salamanca. Walking through the streets of its historic center, a UNESCO World Heritage Site, means traversing centuries of history, art, and knowledge, and being captivated by wonders such as its renowned University, one of the oldest in Europe, which continues to attract thousands of students today.",
            "plaza_mayor":{
                "titulo":"Plaza Mayor of Salamanca",
                "parrafo":"It is one of the most beautiful squares in Spain. It was built in the Baroque style following the design of Alberto Churriguera. On the north side stands the City Hall, also Baroque, with five granite arches and a bell gable flanked by four allegorical figures. Its decoration features medallions, including those of Charles I, Alfonso XI, Ferdinand VI, Cervantes, and Saint Teresa. The building facades are arranged in three stories, supported by semicircular arches and topped by a balustrade. It is currently one of the liveliest and busiest places in Salamanca."
            },
            "catedral":{
                "titulo":"Salamanca Cathedral",
                "parrafo1":"When we talk about the Salamanca Cathedral, we are specifically referring to two temples joined together. On one hand, there is the Old Cathedral from the 12th–13th centuries, and on the other, the New Cathedral from the 16th century.",
                "parrafo2":"The Old Cathedral is Romanesque in style and is notable for the Torre del Gallo. Inside this temple, whose construction began in the late 12th century, is the Chapel of San Martín, also known as the Chapel of the Oil. The main altarpiece, dating from the 15th century, also stands out; it was created by several painters led by Dello Delli.",
                "parrafo3":"The mural painting that covers the vault is the work of Nicolás Florentino. In this large pictorial work, one can see the image of Christ in the Last Judgment. The Old Cathedral draws the visitor’s eye with its beautiful tombs of bishops and noble figures found within. In the New Cathedral, which was built in the 16th century and completed in the 18th century by Churriguera, you can find the image of the Virgin of the Assumption, carved in 1624 by the sculptor Esteban de Rueda. In the New Cathedral, the choir stalls designed by Joaquín Churriguera in 1727 stand out. The Baroque retrochoir of the temple is also of great beauty, featuring Renaissance images such as the Virgin of Loreto and those of Saint John the Baptist."
            },
            "casa":{
                "titulo":"The House of Shells",
                "parrafo1":"The House of Shells is Gothic in style. Its construction began at the end of the 15th century, although it also incorporates Renaissance and Mudéjar elements. It belongs to the Isabelline period.",
                "parrafo2":"This civil building attracts the visitor's attention with the more than three hundred shells that adorn its exterior walls. In the 18th century, it suffered cracks, so its upper section was remodeled, which lacks the shells that decorate the rest of the façade. Its entrance door stands out, with a Gothic shield above it depicting fleurs-de-lis. It currently houses the Salamanca Public Library."
            }
        },
        "barcelona":{
            "titulo":"Barcelona",
            "parrafo1":"Barcelona is a city brimming with unique leisure options that make it a place you'll want to visit again and again. Open to the Mediterranean Sea and renowned for Gaudí and his modernist architecture, Barcelona stands out as one of Europe's trendiest capitals.",
            "parrafo2":"The city is a hub for new trends in the world of culture, fashion, and gastronomy. It combines the creativity of its artists and designers with respect and care for its traditional establishments. Here, the charm and tranquility of its historic center coexist with the cutting-edge style of its more modern neighborhoods and the vibrant urban rhythm of one of the world's most visited cities.",
            "catedral":{
                "titulo":"Barcelona Cathedral",
                "parrafo1":"It stands on the site of an early Christian basilica. Construction began during the Romanesque period but was finally completed in the Gothic style, which is the predominant style.",
                "parrafo2":"The exterior is austere, decorated only with vertical buttresses. The Saint Ivo Gate is a prime example of Catalan Gothic architecture. The interior naves are almost the same height, giving the impression of a single, unified space. The side chapels have upper galleries, which lend the whole a greater sense of light and spaciousness. The dome is covered on the inside with a wooden coffered ceiling. The main façade is of recent construction (late 19th and early 20th centuries), although based on a design from 1408. The entrance from the cloister to the cathedral and the Chapel of Saint Lucy are of particular interest."
            },
            "casa":{
                "titulo":"Casa Batlló",
                "parrafo1":"It is one of the jewels of Modernism, which Gaudí completely remodeled for the Batlló family, essentially creating a new work of art, changing everything from its façade to its interior structure.",
                "parrafo2":"The interior courtyard is covered with ceramic tiles designed by Gaudí, starting in dark blue at the top, gradually transitioning to lighter shades of blue, and finally white at the bottom. On the top floor, there is an attic with an organic structure formed by Gaudí's characteristic catenary arches. The rooftop features the dragon's back, pierced by a four-armed marble cross and four sets of chimneys."
            },
            "museo":{
                "titulo":"Museum of Contemporary Art of Barcelona (MACBA)",
                "parrafo1":"The museum exhibits works of art created over the last 75 years.",
                "parrafo2":"MACBA opened in 1995 and was designed by the American architect Richard Meier. Its collection features works by contemporary artists such as Antoni Tàpies, Paul Klee, Francesc Torres, Mario Merz, and Zush. The collection focuses on the legacy of the second half of the 20th century and seeks to establish a critical record of the art of that period, from a perspective that considers the cultural and political reality of a specific city like Barcelona."
            }
        },
        "santander":{
            "titulo":"Santander",
            "parrafo1":"A city that seems straight out of a fairytale, its life revolving around its bay, recognized as one of the most beautiful in the world.",
            "parrafo2":"Santander (Cantabria), in northern Spain, combines verdant mountain landscapes with the white sand of its beaches, stately buildings and palatial structures with avant-garde architecture, and an unmistakable echo of its fishing tradition. A city that contains many cities within it, perfect for discovering.",
            "museo":{
                "titulo":"Cantabrian Maritime Museum",
                "parrafo1":"In the Bay of Santander stands the Cantabrian Maritime Museum, a modern and very attractive space, created as a tribute from this region of northern Spain to its sea.",
                "parrafo2":"Spreading across 3,000 square meters, it explores the relationship between humankind and the marine environment throughout history."
            },
            "centro_botin":{
                "titulo":"Centro Botín",
                "parrafo":"A cultural space dedicated to contemporary art, music, film, theatre, and literature. The building, designed by Pritzker Prize–winning architect Renzo Piano, is integrated into the Pereda Gardens and occupies a privileged location on the edge of Santander Bay."
            },
            "playa":{
                "titulo":"Mataleñas Beach",
                "parrafo1":"It's one of the most beautiful beaches in all of Cantabria. From here, you can see Cabo de Ajo. Next to the beach is the Municipal Golf Course with 9 holes. A promenade starts from this beach, runs along the entire golf course, and continues to El Sardinero.",
                "parrafo2":"To access the beach, you have to go down the steps from the promenade. The sand is white and fine, and the water is absolutely crystal clear. There is a lifeguard service.",
                "parrafo3":"The promenade offers beautiful views of the Magdalena Peninsula. It's set far inland and sheltered from the winds"
            }
        }
    },
    "patrimonio":{
        "alcala":{
            "titulo":"Alcalá de Henares",
            "parrafo1":"Alcalá de Henares is the birthplace of Miguel de Cervantes, the universally acclaimed author of 'Don Quixote', and you can visit his birthplace, now a museum.",
            "parrafo2":"But a trip to this city, just over 30 kilometers from Madrid, is worthwhile for many other reasons: its impressive University with centuries of history, its main street with its characteristic arcades, its ancient Corral de Comedias (open-air theater)... But also for its sunny squares, the abundant tapas served at lunchtime, and the unique atmosphere created during its medieval or Christmas markets.",
            "museo":{
                "titulo":"Cervantes Birthplace Museum",
                "parrafo1":"The building recreates the environment in which one of the most important writers in world literature grew up. It is located in the historic center of Alcalá de Henares, a UNESCO World Heritage Site.",
                "parrafo2":"Miguel de Cervantes Saavedra, author of the immortal novel *Don Quixote*, was born and spent his childhood on this estate. The interior of the house offers a journey back to the 16th and 17th centuries, thanks to its period decor. The ground floor was where the family's daily life unfolded and included a workroom, kitchen, dining room, the ladies' gallery, and the surgeon's office—Cervantes' father was a surgeon."
            },
            "universidad":{
                "titulo":"University of Alcalá de Henares or Colegio Mayor de San Ildefonso",
                "parrafo1":"It was founded by Cardinal Cisneros as the Colegio de San Ildefonso. The richness of the Spanish Renaissance in its purest form is reflected in the façade, making it, along with Salamanca, a cradle of humanism.",
                "parrafo2":"Construction began in the 15th century and was completed in the 16th under the direction of Pedro Gumiel. Only the Paraninfo (Great Hall) with its coffered ceiling and Plateresque tribune remains from the original building. The façade is the most important feature of the building. It was built by Rodrigo Gil de Hontañón in the Plateresque style, conceived as an altarpiece divided by pilasters and columns. The Paraninfo is one of the finest examples of the Cisneros style, combining Mudéjar elements in plasterwork and woodwork with Plateresque decoration."
            }
        },
        "avila":{
            "titulo":"Ávila",
            "parrafo1":"The unmistakable symbol of Ávila is its city wall. Visible from afar, it makes the city one of the best-preserved walled enclosures in Europe.",
            "parrafo2":"Inside, you'll find a World Heritage City with cobbled streets, a medieval atmosphere, interesting churches, delicious cuisine, and a tranquil ambiance that will help you unwind.",
            "muralla":{
                "titulo":"The City Walls and the Mystique of the City",
                "parrafo1":"The iconic city walls of Ávila are open to visitors, offering a 1,700-meter walk along their length. The views of the Cathedral, the Plaza del Mercado Grande, and the surrounding area make the climb well worthwhile. The Cathedral is considered the first Gothic cathedral in Spain and is built against the city walls because it was also designed as a fortress.",
                "parrafo2":"The other symbol of the city is Saint Teresa of Ávila, whose presence is felt throughout the city, from commemorative sculptures to Ávila's most popular sweet treat: Yemas de Santa Teresa (Saint Teresa's Egg Yolks). You can visit the Convent of Saint Teresa, located in her birthplace. Next to the convent is the Saint Teresa Museum. The Royal Monastery of Santo Tomás, the Basilica of San Vicente, and the Basilica of San Pedro are also religious sites of interest. To learn more about mysticism and its figures in Ávila, a visit to the Mysticism Interpretation Center is highly recommended."
            },
            "convento":{
                "titulo":"Convent of Saint Teresa",
                "parrafo":"The convent, inaugurated in 1636, was built on the site of the birthplace of Saint Teresa of Ávila and designed by the architect Fray Alonso de San José. The church is notable for its Baroque façade and its Latin cross-shaped interior, whose side aisles house magnificent sculptures by the master Gregorio Fernández."
            },
            "museo":{
                "titulo":"Museum of the Monastery of the Incarnation",
                "parrafo1":"This tour, through the memories of Saint Teresa, takes place within a magnificent complex of Renaissance buildings, renovated in the 18th century.",
                "parrafo2":"More than a museum, it is a visit to the memories of Saint Teresa. She took her vows in this convent (1537) and lived there for 27 years. Saint John of the Cross also spent time there, as chaplain and confessor. One of the most outstanding works is a drawing by the saint himself, depicting Christ on the cross."
            }
        },
        "cordoba":{
            "titulo":"Córdoba",
            "parrafo":"Córdoba is world-renowned for its Mosque-Cathedral. It boasts a monumental historic center, a UNESCO World Heritage Site, brimming with charming streets, flower-filled patios, pleasant squares, and lively taverns where you can enjoy a flamenco show or sample the local cuisine.",
            "mezquita":{
                "titulo":"The Mosque-Cathedral",
                "parrafo1":"It is a blend of superimposed architectural styles, the result of nine centuries of construction and renovations.",
                "parrafo2":"The Mosque-Cathedral of Córdoba, located in the heart of the city's historic center, is one of the finest examples of Islamic art in Spain."
            },
            "alcazar":{
                "titulo":"The Alcázar of the Christian Monarchs",
                "parrafo":"The Catholic Monarchs ruled this palace-fortress for eight years. This building served as a Christian royal residence, then as the seat of the Tribunal of the Holy Office, later as a civil prison, and finally as a military prison. It boasts magnificent gardens, such as the so-called Paseo de los Reyes (Walk of the Kings), where statues of all the monarchs associated with the Alcázar stand. It was declared a Historical Monument in 1931 and is part of the area declared a UNESCO World Heritage Site in 1994. Its gardens are protected by the 1986 General Urban Development Plan (PGOU). It stands on the remains of the former Caliphate Alcázar."
            },
            "templo":{
                "titulo":"Roman Temple",
                "parrafo":"The remains of this temple are located next to the Town Hall. Judging by the visible vestiges, it appears to have been quite large. It was dedicated to mythological gods. It stands in the center of a large porticoed square, raised on a high podium supported by Corinthian columns. Construction began during the reign of Emperor Claudius (Julio-Claudian dynasty), although it was completed under Domitian (Flavian dynasty)."
            }
        },
        "cuenca":{
            "titulo":"Cuenca",
            "parrafo1":"It's well worth climbing the hills and winding streets that lead into this city—nestled between the gorges of the Júcar and Huécar rivers—to be amazed by its viewpoints. Among the must-see spots is the Plaza Mayor, where you'll find the arches of the Town Hall and the beautiful Cathedral, whose construction began at the end of the 12th century.",
            "parrafo2":"Behind the cathedral, a street leads to the Hanging Houses, Cuenca's iconic symbol. Three are open to the public: the Casa de la Sirena (House of the Mermaid) and the Casas del Rey (Houses of the King), where you can visit the Museum of Spanish Abstract Art, featuring works by renowned artists such as Tàpies, Chillida, and Saura.",
            "parrafo3":"Cuenca will also surprise you with curiosities like the 'skyscrapers' of the San Martín neighborhood and the accessible tunnel on Alfonso VIII Street. Museum lovers have other options: the Antonio Saura Foundation, the Antonio Pérez Foundation, the Science Museum… And if you want to delve into traditions, there is also the Holy Week Museum, dedicated to the city's most famous festival.",
            "catedral":{
                "titulo":"Cathedral of Our Lady of Grace",
                "parrafo1":"The cathedral is Gothic in style with clear French influences. The exterior has lost its Gothic character due to innovations introduced during the Renaissance",
                "parrafo2":"It has a Latin cross floor plan and a seven-sided polygonal apse. The triforium is a remnant of the original Norman structure. It is unique in Spain, and its decoration serves to counteract the thrust of the vaults.",
                "parrafo3":"The main façade has three entrance doors. The high altar is by Ventura Rodríguez, and the cathedral also features magnificent 16th-century ironwork. The doors to the chapter houses are the work of Berruguete."
            },
            "torre":{
                "titulo":"Mangana Tower",
                "parrafo1":"This is one of the city's most significant monuments. It stands on the site of a former Moorish fortress.",
                "parrafo2":"Access to the 28-meter-high tower is through a doorway on one of its sides, slightly raised above the plaza. Above it are four long, narrow windows, known as arrow slits, and at the top, a wider window framed in stonework.",
                "parrafo3":"Today, this monument marks the time for the residents of the Old Town and also serves as a viewpoint offering panoramic views of the entire city of Cuenca."
            }
        },
        "toledo":{
            "titulo":"Toledo",
            "parrafo1":"Christians, Muslims, and Jews. Followers of these three religions have coexisted for centuries and left their mark on Toledo, one of Spain's most interesting and surprising cities. Within a few meters, you can see a Gothic cathedral, a 10th-century mosque, and two synagogues.",
            "parrafo2":"A place that was once an Imperial City, its beauty captured by El Greco in his paintings. No traveler should leave Toledo without visiting its viewpoints, climbing to the Alcázar, getting lost in its narrow streets, or watching the sunset from the Alcántara or San Martín Bridges. Less than 80 kilometers from Madrid, it's worth dedicating more than a day to see the city illuminated at night and explore it in depth.",
            "catedral":{
                "titulo":"Toledo Cathedral",
                "parrafo1":"The cathedral has ancient origins, although its construction as a Christian church began in the 13th century.",
                "parrafo2":"The cathedral was built on the site of a former Muslim mosque, which had previously been a church dating back to the time of Reccared in the 6th century. King Ferdinand III and the archbishop laid the first stone in 1226. Subsequently, the fifteen chapels of the ambulatory were completed.",
                "parrafo3":"The transept was finished around 1300, although construction continued for the next two centuries."
            },
            "museo":{
                "titulo":"El Greco Museum",
                "parrafo1":"This space houses a vast collection of canvases by this Golden Age artist.",
                "parrafo2":"Opened in 1910, the museum is located in Toledo's Jewish Quarter. The complex comprises two buildings: a 16th-century house with a courtyard, and an early 20th-century extension, both opening onto a garden. Inside, numerous works by El Greco are on display, especially from the later period of this painting genius, as well as canvases by other Spanish painters of the 16th and 17th centuries, furniture from the same era, and Talavera de la Reina pottery."
            },
            "iglesia":{
                "titulo":"Church of Santo Tomé",
                "parrafo1":"A church with a 14th-century Mudéjar tower. It houses El Greco's famous painting ‘The Burial of the Count of Orgaz.’",
                "parrafo2":"The church dates back to the 12th century, although it was completely rebuilt in the early 14th century at the behest of the Lord of Orgaz. The tower is one of the finest examples of Mudéjar art in Toledo. Its two upper brick sections feature groups of two and three windows with rounded arches flanked by lobed arches.",
                "parrafo3":"Inside, one of El Greco's most famous paintings, 'The Burial of the Count of Orgaz', is displayed in a special room."
            }
        },
        "ubeda":{
            "titulo":"Úbeda",
            "parrafo1":"The beautiful Renaissance buildings are the main attraction of this World Heritage City, which, along with its neighbor Baeza, is one of the best places in Europe to get a sense of what Renaissance art was like.",
            "parrafo2":"It's a great option, therefore, for inland tourism in Andalusia. Besides strolling and admiring churches, palaces, and stately homes, it's very relaxing to be surrounded by its olive groves. Its restaurants and tapas bars, and the opportunity to taste the area's famous olive oil, complete the picture.",
            "capilla":{
                "titulo":"Chapel of El Salvador",
                "parrafo1":"It is located in a unique setting in Úbeda, next to several palaces surrounding the charming Plaza de Vázquez de Molina.",
                "parrafo2":"Its layout was designed by Diego de Siloé. The most striking feature of this sacred chapel is its Plateresque façade, the work of Vandelvira. Inside, you will find the main altarpiece, created by Berruguete, and the wrought-iron grille, by Master Bartolomé."
            },
            "plaza":{
                "titulo":"Vázquez de Molina Square",
                "parrafo1":"Everywhere you look, Vázquez de Molina Square is a work of art.",
                "parrafo2":"This square is home to some of the most significant buildings in this beautiful city, including the City Hall (also known as the Palace of Chains), the Parador de Turismo (a state-run hotel) in the Dean Ortega Palace, the Palace of the Marquis of Mancera, the Sacra Capilla de El Salvador (a chapel), the Basilica of Santa María de los Reales Alcázares, and the old granary. The square also features a monument to Andrés de Vandelvira and a Renaissance fountain."
            },
            "museo":{
                "titulo":"Archaeological Museum of Úbeda",
                "parrafo1":"Located in a 14th-century Mudéjar house, the museum has been operating since 1973.",
                "parrafo2":"It houses Iberian and Roman artifacts found at archaeological sites in Úbeda. Among other pieces, visitors can see lions, Roman tombstones, and large Iberian millstones. The Iberian Room features ceramic votive offerings from Castellar de Santisteban.",
                "parrafo3":"The museum is housed in a Mudéjar building discovered during construction work in 1964, which was converted into a museum and inaugurated on January 18, 1973. The house, organized around a central courtyard, is an example of Mudéjar domestic architecture from the 14th and 15th centuries."
            }
        }
    },
    "comunidades":{
        "aragon":{
            "titulo":"Aragón",
            "parrafo1":"Visiting the birthplace of the famous painter Francisco de Goya, skiing at its renowned resorts, and savoring the region's typical cuisine is always a delight.",
            "parrafo2":"If culture is your passion, prepare to discover monasteries, castles, numerous examples of Mudéjar architecture declared UNESCO World Heritage Sites, and monuments such as the Basilica of Our Lady of the Pillar. Furthermore, this region of Spain lies along the route of the famous Camino de Santiago (Way of St. James).",
            "huesca":{
                "titulo":"Huesca (Province)",
                "parrafo1":"It belongs to Aragon and is located in northeastern Spain. One of its main attractions is the mountainous Pyrenees.",
                "parrafo2":"This area is ideal for skiing in winter, with large resorts like Candanchú and Formigal, and for adventure sports in spring and autumn.",
                "parrafo3":"Huesca's natural beauty is highlighted by areas such as Ordesa y Monte Perdido National Park, a UNESCO World Heritage Site."
            },
            "teruel":{
                "titulo":"Teruel (Province)",
                "parrafo1":"Located in central Spain, in the southern part of the Aragon region, the province boasts prime examples of Mudéjar architecture, the most outstanding of which is the city of Teruel, the provincial capital. It belongs to the Mudéjar architecture of Aragon, a UNESCO World Heritage Site.",
                "parrafo2":"Other interesting destinations in the province include Albarracín, with its Moorish fortress; Mora de Rubielos, home to one of the best-preserved castles in Aragon; and Alcalá de la Selva, a popular destination for hikers thanks to its beautiful landscapes. Among its culinary specialties, pork products are highly recommended, especially Jamón de Teruel (Teruel Ham)."
            }
        },
        "islas_canarias":{
            "titulo":"Canary Islands",
            "parrafo1":"Many know them as the sunshine of Europe, and they stand out for their mild temperatures and natural environment. In fact, five of their islands are designated Biosphere Reserves, and the archipelago boasts four National Parks.",
            "parrafo2":"One of their main attractions is their beaches, perfect for relaxing in the sun or enjoying water sports like windsurfing and scuba diving. Inland, you'll find stunning landscapes that are ideal for hiking, cycling, climbing, or even caving.",
            "isla_graciosa":{
                "titulo":"La Graciosa (Island)",
                "parrafo1":"The eighth Canary Island is a small, dreamlike paradise for those seeking tranquility, silence, and unspoiled nature. With white sand beaches and turquoise waters, free from asphalt and pollution, it's a treasure waiting to be discovered, home to just over 700 inhabitants.",
                "parrafo2":"Like the rest of the Canary Islands, La Graciosa enjoys a pleasant climate year-round, making any time a good time to explore its volcanic landscape and swim in its beaches. Its 29 square kilometers are entirely protected, serving as a refuge for numerous seabirds and forming part of the Chinijo Archipelago Natural Park, whose marine reserve is the largest in Europe. Being a small island with a flat terrain, it's easy to explore by hiking or cycling along the four trails that crisscross it."
            },
            "isla_tenerife":{
                "titulo":"Tenerife (Island)",
                "parrafo1":"The tranquility of strolling around every day in short sleeves without feeling the cold. The pleasure of walking with the sea always on the horizon. The sensation of sinking the soles of your feet into the sand. The momentary coolness of feeling the Atlantic water in a swim at the beach. The joy of having the sun as your travel companion.",
                "parrafo2":"Sometimes, just thinking about it is enough to help us disconnect. Imagine experiencing it every day of your vacation and having the feeling of taking care of yourself without even trying, of how each day connects you more and more with your surroundings, that you return to your roots and reconnect with nature."
            },
            "isla_lanzarote":{
                "titulo":"Lanzarote (Island)",
                "parrafo1":"One of the most fascinating islands in the Canary archipelago is, without a doubt, Lanzarote. The moment you set foot on its shores, the unmistakable colors of its volcanic landscapes, contrasting with the blue of the Atlantic, immediately catch your eye.",
                "parrafo2":"There are hardly any trees, but the beauty of the vegetation that does manage to take hold is breathtaking. The villages are made up of low-rise white houses, and the horizon stretches to infinity. Here, nature and art coexist harmoniously."
            }
        },
        "ceuta":{
            "titulo":"City of Ceuta",
            "parrafo1":"An open city that unites two continents and where four distinct cultures blend: Christian, Muslim, Hindu, and Jewish.",
            "parrafo2":"A visit to the Royal Walls and the Mediterranean Maritime Park is a must. And if you're a fan of water sports, you'll love Ceuta's coastline. You can kayak, explore the city by pleasure boat, fish, or go whale watching, spotting turtles, dolphins, and whales. However, its shores are most frequented by scuba divers, as the Atlantic Ocean and the Mediterranean Sea meet here, fostering the constant regeneration of its flora and fauna.",
            "murallas":{
                "titulo":"Royal Walls",
                "parrafo1":"This is a balustraded fortification composed of several defensive lines, moats, breakwaters, and galleries. They were erected in medieval times, given Ceuta's status as a border city.",
                "parrafo2":"With the Portuguese conquest, two sections of the Royal Wall and its bastions were built, along with a navigable moat and a drawbridge. The bastions of the Coraza Alta, the Bandera, and the Mallorquines remain today."
            },
            "parque":{
                "titulo":"Mediterranean Maritime Park",
                "parrafo1":"The Mediterranean Maritime Park is the posthumous work of César Manrique. Construction began in 1992 and was completed two years later. It shares similar characteristics with the Lago Martiánez in Puerto de la Cruz.",
                "parrafo2":"The park covers an area of approximately 56,000 m² and features saltwater lakes, sunbathing areas, gardens, and service facilities. At its center stands a castle inspired by the walls of Ceuta. It also houses a casino, a restaurant, and a nightclub. A marina is located adjacent to the Maritime Park."
            }
        },
        "madrid":{
            "titulo":"Community of Madrid",
            "parrafo1":"Madrid is culture and vibrant street life. The capital boasts many of Spain's most visited museums, and the surrounding area offers stunning monumental sites.",
            "parrafo2":"The city of Madrid is open and welcoming, modern and traditional, majestic and down-to-earth, lively and peaceful. But above all, it is culture. It is home to the renowned Art Triangle, which encompasses the Prado Museum, the Reina Sofía National Art Centre, and the Thyssen-Bornemisza Museum within a relatively small area.",
            "baztan":{
                "titulo":"Nuevo Baztán",
                "parrafo1":"Juan de Goyeneche founded this town in the 18th century, commissioning its design from the architect José de Churriguera. Its historic center is a designated Site of Cultural Interest.",
                "parrafo2":"The Baroque style is a constant feature of the old town of this village, located about 45 kilometers southeast of Madrid, the capital of the Community of Madrid. The monumental complex comprises the Goyeneche Palace, the Church of San Francisco Javier, and the two adjacent squares. The Palace is flanked by a tower adorned with ball finials and has two floors, embellished with semicircular arches."
            },
            "batres":{
                "titulo":"Batres",
                "parrafo1":"Batres is closely linked to one of the most important figures in Spanish literature, Garcilaso de la Vega. The poet spent part of his childhood in its emblematic castle, as his parents held the lordship of the town. Its old town is a designated Site of Cultural Interest.",
                "parrafo2":"Batres is located about 44 kilometers from the city of Madrid, next to the Guadarrama River. Batres Castle is undoubtedly its main attraction. Square in plan, it dates from the 15th century and is built of terracotta on flint foundations. It is distinctive for its diamond-shaped corner towers, which are topped with circular terraces. The tallest, the Keep, measures 25 meters. The fortress complex is notable for its beautiful iron balcony, as well as the Renaissance inner courtyard with its Plateresque galleries.",
                "parrafo3":"In the castle area there is also the so-called Garcilaso Fountain, located under a brick arch and framed by marble plaques with inscribed verses."
            },
            "lorenzo":{
                "titulo":"San Lorenzo de El Escorial",
                "parrafo1":"Nestled in the heart of the Sierra de Guadarrama mountains, just 50 kilometers from Madrid, lies the town of San Lorenzo de El Escorial.",
                "parrafo2":"Mount Abantos, its pine forest, and the La Herrería pastureland comprise the natural landscape of this town, whose main attraction is the Monastery of El Escorial.",
                "parrafo3":"Its urban layout harmoniously blends stately homes in the Herrerian style with rationalist avenues and small, earlier-designed squares.",
                "parrafo4":"Located in the mountains near Madrid, it offers a multitude of leisure activities and cultural routes, such as those that will take travelers to Ávila, Segovia, Toledo, or Madrid."
            }
        },
        "galicia":{
            "titulo":"Galicia",
            "parrafo1":"Its capital, Santiago de Compostela, is the final destination for pilgrims on the famous Camino de Santiago. This alone makes this region of Green Spain worth visiting.",
            "parrafo2":"You'll love its landscapes of lush valleys and stunning beaches. Along its coastline, bathed by the Cantabrian Sea and the Atlantic Ocean, you'll find areas with spectacular cliffs like those of A Costa da Morte (Coast of Death) or the incredible Atlantic Islands of Galicia National Park.",
            "lugo":{
                "titulo":"Lugo (Province)",
                "parrafo1":"Located in northern Spain, in the northern part of the Galicia region, its capital is the city of Lugo, whose Roman Walls are a UNESCO World Heritage Site.",
                "parrafo2":"The province is characterized by the striking contrast of its landscapes, encompassing both mountainous areas and a coastline with stunning beaches such as Las Catedrales."
            },
            "pontevedra":{
                "titulo":"Pontevedra (Province)",
                "parrafo1":"Located in the region of Galicia, in northwestern Spain, Pontevedra offers a unique blend of mountainous terrain and coastline, including the Rías Baixas, all within a short distance. The province is full of beautiful spots and viewpoints overlooking the estuaries, and is particularly known for the Atlantic Islands National Park and its magnificent beaches.",
                "parrafo2":"A visit to the Romanesque Route is highly recommended, as is exploring the traditional Galician manor houses called pazos. You can also visit towns in Pontevedra province such as Marín, with its megalithic monuments; Vilaboa and Poio, with their petroglyphs; A Guarda, Sanxenxo, Cambados, and Illa de Arousa, all boasting stunning beaches. The capital city, Pontevedra, and its historic center are also must-sees."
            },
            "coruna":{
                "titulo":"A Coruña (Province)",
                "parrafo1":"Located in the region of Galicia, in northwestern Spain, its Costa da Morte (Coast of Death), with its important marine ecosystems, features steep cliffs, dunes, and fishing villages with traditional lighthouses and beaches.",
                "parrafo2":"The interior is characterized by its mountains and verdant valleys. Notable areas include the As Mariñas Coruñesas e Terras do Mandeo Biosphere Reserve, the Fraguas de Eume Natural Park, and the Corrubedo Dune Complex and Carregal and Vixán Lagoons Natural Park."
            }
        },
        "pais_vasco":{
            "titulo":"Basque Country",
            "parrafo1":"One of the best cuisines in the world, beaches surrounded by nature, examples of cutting-edge architecture, and a unique culture.",
            "parrafo2":"This region of northern Spain is perfect for a comprehensive visit. If you go to the Basque Country, you must try its famous 'pintxos': miniature gourmet delicacies that you'll see displayed in countless bars. You'll also find several restaurants featuring some of the leading chefs of modern Spanish cuisine. And to sample delicious wines, try the area known as Rioja Alavesa.",
            "araba":{
                "titulo":"Araba-Álava (Province)",
                "parrafo1":"Located in northern Spain, in the southern part of the Basque Country, it is the largest province. The capital is the city of Vitoria-Gasteiz, which is also the capital of the region.",
                "parrafo2":"There you'll find the Gothic Cathedral of Santa María de Vitoria-Gasteiz, a must-see, especially now that the restoration work is underway. In August, the city celebrates the popular festival of the Virgen Blanca."
            },
            "gipuzkoa":{
                "titulo":"Gipuzkoa (Province)",
                "parrafo1":"Located in the Basque Country, in northern Spain, Gipuzkoa boasts spectacular beaches along its coastline, part of the Basque Coast, as well as the striking geological formations of the cliffs of Deba and Zumaia.",
                "parrafo2":"One of the most iconic images of this region is La Concha Bay in its capital, Donostia-San Sebastián. The city blends stately buildings with modern architecture, exemplified by landmarks like the Kursaal Palace, home to the renowned San Sebastián International Film Festival. Along the coast, visitors can explore coastal towns with cultural attractions such as Zarautz, Getaria, Mutriku, and Hondarribia."
            },
            "bizkaia":{
                "titulo":"Bizkaia (Province)",
                "parrafo1":"Located in the Basque Country, in northern Spain, its capital, Bilbao, stands out as an emblem of contemporary architecture thanks to its avant-garde buildings such as the Guggenheim Museum Bilbao.",
                "parrafo2":"Bizkaia is the most densely populated province in the Basque Country, encompassing both cities and areas that retain their rural character. It also boasts inland towns with significant heritage, such as Durango, Elorrio, Otxandio, Orduña, and Balmaseda."
            }
        }
    }
}