{
    "comun":{
        "titulo":"Viajes turísticos en España",
        "destinos":"Destinos Principales",
        "ciudades":"Ciudades Patrimonio",
        "comunidades":"Comunidades Autónomas",
        "menu":{
            "inicio":"Inicio",
            "historia":"Historia",
            "mapa": "Mapa",
            "destinos":"Destinos Principales ▾",
            "ciudades":"Ciudades Patrimonio ▾",
            "comunidades":"Comunidades Autónomas ▾"
        },
        "footer":{
            "contacto":"Contacto"
        }
    },
    "historia":{
        "titulo":"Historia",
        "parrafo1":"A lo largo de los años, el territorio que ocupa España ha sido el objetivo de los imperios más importantes: cartagineses y romanos lucharon por ella, los árabes la conquistaron y, después, los reyes cristianos comenzaron lo que llegó a ser el imperio más grande del mundo con el descubrimiento de América. De hecho, con el rey Felipe II no había momento en el día en el que el sol no cubriera algún territorio castellano: desde Filipinas hasta América, uniendo los territorios de España, Portugal, Flandes, Italia y algunas zonas de la actual Alemania."
    },
    "destinos":{
        "caceres":{
            "parrafo1":"Esta ciudad de Extremadura conocida como “la Villa de los mil y un escudos” siempre merece un viaje.  Te recomendamos acceder a la ciudad por su entrada tradicional: el Arco de la Estrella, del siglo XVIII y con un ancho pensado para que pasaran los carruajes. A partir de aquí, se presentará ante ti la amplia Plaza Mayor, siempre llena de vida, rodeada de soportales y perfecta para tomar algo.",
            "parrafo2":"Lugares que puedes visitar",
            "plaza_mayor":{
                "parrafo1":"Es sin duda, un imprescindible de la ciudad. Esta rodeada por soportales del siglo XVI y, en ella, encontrarás:",
                "li1":"El Ayuntamiento, un bonito edificio del siglo XIX.",
                "li2":"La Torre de Bujaco es la más importante de la ciudad, una construcción de 25 metros de altura y origen árabe. En su interior podrás visitar el Centro de Interpretación de las Tres Culturas. Además, no te puedes ir sin subir a lo alto de la torre.",
                "li3":"La Torre de los Púlpitos, de origen cristiano y 16 metros de altura, está adosada a la parte externa de la muralla. Se puede visitar entrando a través de la torre de Bujaco.",
                "li4":"La Torre de Yerba, una construcción de origen árabe, en concreto de las últimas en construirse mientras Cáceres estuvo en poder musulmán.",
                "li5":"La Ermita de la Paz, se construyó sobre los restos de una capilla renacentista del siglo XVI.",
                "li6":"El Arco de la Estrella, es la principal puerta de entrada al recinto amurallado de Cáceres. Aunque se abrió en el siglo XV, su forma actual es obra de Manuel de Lara Churriguera y se realizó en 1726."
            },
            "plaza_maria":{
                "parrafo1":"Esta plaza es otra de las más importantes de la ciudad. Se utilizó durante mucho tiempo como mercado e incluso como lugar de celebración de bodas de la nobleza. En ella verás:",
                "li1":"La Concatedral de Cáceres, una iglesia que se remonta al siglo XIII pero que, tras su destrucción, se reconstruyó como es ahora durante los siglos XV y XVI. No te puedes perder su interior de estilo gótico y las vistas desde su torre campanario, desde donde observarás una panorámica de 360º.",
                "li2":"El Palacio Episcopal. Su parte más antigua data del siglo XIII y su última modificación del siglo XVII.",
                "li3":"El Palacio de Hernando de Ovando, de estilo renacentista. Construido en el siglo XV y reformado en el XVIII."
            },
            "plaza_jorge":{
                "parrafo1":"En esta plaza de gran belleza te sorprenderá la Iglesia de San Francisco Javier, una iglesia jesuita de estilo barroco construida en el siglo XVIII.",
                "parrafo2":"Es uno de esos rincones que convierten a Cáceres en una de las ciudades con encanto de España. El interior de la iglesia se puede visitar y, además, podrás subir al mirador.",
                "parrafo3":"En las escaleras que suben desde la plaza hasta el interior de la iglesia se encuentra una escultura de bronce de San Jorge matando al dragón, la representación de una leyenda que dice que tras la muerte del animal en ese duelo, la ciudad se pudo convertir al cristianismo."
            },
            "muralla":{
                "titulo":"La Muralla",
                "parrafo1":"Sin duda, es uno de los principales monumentos de Cáceres. Es de origen romano y más tarde, en el siglo XII, fue reconstruida por los almohades.",
                "parrafo2":"Aunque originalmente se creó con una función defensiva, hoy envuelve la parte antigua de la ciudad.",
                "parrafo3":"Se conserva casi en su totalidad y en ella están integradas, entre otras, la Torre de los Púlpitos y la Torre de Bujaco. Desde esta última, podrás acceder a un pequeño tramo de la muralla y caminar sobre ella."
            },
            "gastronomia":{
                "titulo":"Gastronomía",
                "parrafo1":"Si eres un amante de la gastronomía, estos son algunos de los platos típicos que deberías probar: la Torta del Casar, un queso cremoso producido en la provincia de Cáceres; las migas cacereñas, un plato cuyo ingrediente principal son las migas de pan, sencillo pero muy sabroso; el jamón ibérico criado en las dehesas de Extremadura, realmente exquisito; las flores extremeñas, un dulce con forma de flor perfecto para el postre; el zorongollo, una ensalada de pimientos rojos asados, tomates, ajo y aceite de oliva que no puedes dejar de probar; y muchos platos más.",
                "parrafo2":"Cáceres es una de las ciudades Patrimonio de la Humanidad en España. Con el tercer conjunto monumental más grande de Europa, en esta ciudad podrás transportarte a la época del Renacimiento y, sobre todo, a la medieval gracias a sus calles, plazas, palacios y murallas especialmente bien conservados."
            }
        },
        "islas_baleares":{
            "titulo":"Islas Baleares",
            "parrafo1":"Es de los destinos más elegidos del Mediterráneo occidental y los motivos están claros. Encontrarás calas de ensueño, hermosas puestas de sol y una naturaleza desbordante. Puedes disfrutar de las islas como lo desees: con toda la tranquilidad que buscas o viviendo las noches más locas que puedas imaginar.",
            "parrafo2":"Trocitos de paraíso para soñar. Algunos de los paisajes más bellos se encuentran en las playas y calas de las islas Baleares. Las hay para todos los gustos.  Pequeñas, discretas y casi vírgenes, ideales para desconectar, como las de Menorca o Cabrera. O más amplias y concurridas, con todos los servicios a tu disposición para pasar desde la mañana a la noche, que disfrutarás también en Mallorca, Ibiza y Formentera. Todas ellas comparten el azul turquesa de sus cálidas y tranquilas aguas, y la suavidad de sus blancos arenales."
        },
        "sevilla":{
            "titulo":"Sevilla",
            "parrafo1":"Sevilla es una ciudad que deja huella y que muchos coinciden en definir como especial. Puede que sea por la grandiosidad de sus monumentos. Quizá por el encanto de barrios populares como Triana.",
            "parrafo2":"La Giralda es un icono de la ciudad y alberga uno de sus principales encantos en el mirador. Se trata de unas fantásticas vistas de Sevilla con un patio de naranjos, muy típico de Andalucía, y el mayor templo gótico de Europa, la Catedral, en primer plano. La visita al Real Alcázar descubre un extraordinario conjunto palaciego repleto de detalles. Si viajas en verano, aprovecha para disfrutar de sus visitas nocturnas y del festival que se celebra en sus jardines.",
            "parrafo3":"Curiosidades de la catedral de Sevilla",
            "catedral_sevilla":{
                "titulo":"La Catedral de Sevilla",
                "parrafo1":"es la catedral gótica más grande del mundo. Sin embargo, su planta no tiene la forma de cruz latina propia de este tipo de templos, sino que es cuadrada. La razón es que se construyó sobre la antigua mezquita mayor de la ciudad, adaptándose a la estructura que existía. ",
                "parrafo2":"Así, el alminar árabe se convirtió en el campanario del edificio, la Giralda, que con sus casi cien metros de altura llegó a ser en su momento la torre más alta del mundo. ",
                "parrafo3":"El Patio de los Naranjos y la Puerta del Perdón también son herencia de la mezquita. "
            },
            "giralda":{
                "titulo":"La Giralda y sus 'réplicas'",
                "parrafo1":"¿Sabías que la Giralda no tiene escaleras, sino rampas? Son 35 rampas lo suficientemente anchas para que el sultán pudiera subir montado a caballo por ellas para disfrutar de las vistas.",
                "parrafo2":"La belleza arquitectónica de la Giralda ha fascinado a tanta gente que es posible encontrar 'réplicas' en otros sitios de España y del mundo. Algunas de las más logradas son la de Kansas City, en un centro comercial; la del pueblo de L’Arboç del Penedés (Tarragona), y la llamada Giraldilla de la iglesia de San Pedro de Carmona (Sevilla). Incluso hubo una 'copia' en el Madison Square Garden de Nueva York entre 1890 y 1925."
            },
            "vidrieria":{
                "titulo":"La Vidriera de Carlos V",
                "parrafo1":"La catedral sevillana cuenta con un patrimonio artístico muy valioso. De hecho, se considera una de las mejores pinacotecas españolas, donde no faltan obras de maestros como Murillo, Velázquez, Goya o Zurbarán.  ",
                "parrafo2":"Entre esculturas, pinturas, orfebrería, tejidos y otras piezas, hallarás sorpresas. Su retablo mayor, por ejemplo, con 44 relieves y más de 200 figuras es el más grande de la cristiandad.",
                "parrafo3":"Y no te extrañes si al mirar la vidriera de San Sebastián (sobre la portada de los Palos) la cara del santo te resulta familiar: aparece representado con los rasgos del emperador Carlos V.  "
            },
            "cocodrilo":{
                "titulo":"¡¡Un cocodrilo en la catedral!!",
                "parrafo1":"Tranquilo, que no muerde. Lo verás colgando del techo, junto a un colmillo de elefante y una brida, si entras desde el Patio de los Naranjos por la Puerta del Lagarto. ",
                "parrafo2":"Se dice que fueron regalos que el sultán de Egipto envió al rey Alfonso X 'El sabio' para pedir la mano de su hija. El rey rechazó el ofrecimiento pero se quedó con los presentes, que incluían un cocodrilo vivo, un colmillo de elefante y una jirafa domesticada.",
                "parrafo3":"Probablemente también despierten tu curiosidad las ánforas que hallarás expuestas en las cubiertas de la catedral: son las que utilizaron los constructores del siglo XV para rellenar el interior de las bóvedas.  "
            },
            "catedral_respira":{
                "titulo":"La catedral 'respira'",
                "parrafo1":"Todos los días, las bóvedas del edificio se dilatan varios centímetros a causa de los cambios de temperatura. ",
                "parrafo2":"Por la mañana suben por el calor, y al finalizar el día bajan, realizando un movimiento similar a la respiración. ",
                "parrafo3":"Es algo que se descubrió en 2006, a raíz de los sensores que se colocaron durante un proceso de restauración.",
                "parrafo4":"Esta “flexibilidad”, lejos de lo que pudiera parecer, es una ventaja que hace que la catedral sea más segura, ya que su arquitectura cuenta con margen de movimiento ante cualquier desastre. "
            }
        },
        "bilbao":{
            "titulo":"Bilbao",
            "parrafo1":"'La ciudad del Guggenheim', también podríamos llamar a este destino del País Vasco, ya que desde que se construyó este original museo en 1997, Bilbao se transformó para siempre. De hecho, ahora impacta por sus estructuras rompedoras creadas por prestigiosos arquitectos y es toda una referencia internacional de modernidad.",
            "parrafo2":"Lugares que puedes visitar",
            "gastronomia":{
                "titulo":"Pistas gastronómicas para conocer la ciudad",
                "parrafo":"Bilbao brilla también en lo gastronómico y ¡lo sabe! Las siete calles del Casco Viejo y su Plaza Nueva, la calle Licenciado Poza de Indautxu, los Jardines de Albia, en El Ensanche… Muchas son las rutas posibles para “ir de potes”, el equivalente a salir a tomar un aperitivo de mañana, tarde o noche. Aunque existen visitas guiadas que combinan degustación de pintxos y museos."
            },
            "pintxo":{
                "titulo":"El significado cultural del pintxo",
                "parrafo":"La elaboración de un pintxo es un ejercicio de creatividad tan amplio como las combinaciones de ingredientes conocidas y por conocer, por tanto, infinito. Estos pequeños aperitivos son prácticamente una seña de identidad para los bilbaínos. Ir “descubriendo” sabores de bar en bar es una apetecible aventura culinaria. A diferencia de otras zonas de España, en Euskadi el pintxo no se considera una tapa gratuita y se paga aparte. Así, cada establecimiento busca siempre esa mezcla de productos estrella que logre marcar tendencia en la ciudad o bien fidelizar a los clientes habituales. Imaginación, pasión por la gastronomía y, por supuesto, buena materia prima son fundamentales para alcanzar esa excelencia."
            },
            "paseo":{
                "titulo":"Un paseo de contrastes",
                "parrafo1":"La visita a esta ciudad del norte de España puede empezar por el Museo Guggenheim. Es uno de los ejemplos más sorprendentes de la arquitectura del siglo XX, ya que Frank Gehry utilizó 33.000 finísimas planchas de titanio para crear sus curiosas formas curvas. ",
                "parrafo2":"En su interior, comparte con Nueva York y Venecia la más importante colección privada de arte moderno y contemporáneo del mundo. Además, Bilbao cuenta con otra de las mejores pinacotecas de España: el Museo de Bellas Artes.A la apuesta por una imagen rompedora e imaginativa se unen el Palacio Euskalduna, las estaciones de metro de Norman Foster, las torres de Isozaki y Pelli, el puente Zubizuri de Calatrava o nuevos centros culturales como la Alhóndiga de Philippe Starck, construida a partir de un antiguo almacén de vinos.",
                "parrafo3":"Por otro lado, Bilbao no puede concebirse sin su característico casco antiguo con más de 700 años de historia. Da gusto caminar por las conocidas como “Siete Calles” e ir encontrando edificios emblemáticos como la Catedral o su teatro más elegante inspirado en la Ópera de París, el Arriaga, así como una mezcla de tiendas y cafeterías que van de lo más tradicional a lo más cool."
            }
        },
        "zaragoza":{
            "titulo":"Zaragoza",
            "parrafo":"Zaragoza es una ciudad con más de 2000 años de historia, conocida por su colosal Basílica del Pilar, su fundación romana, su diversidad cultural y la cercanía de sus gentes.",
            "cruce":{
                "titulo":"Un cruce de caminos",
                "parrafo":"Zaragoza, capital de Aragón, es la quinta ciudad española en número de habitantes. Situada en un cruce de caminos entre otras grandes ciudades españolas, la capital del Ebro destaca por ser un destino ideal para un city break. Su aeropuerto internacional, su estación de tren de alta velocidad y su red radial de carreteras la sitúan a 2/3 horas de los principales destinos del norte y centro de España, así como del sur de Francia."
            },
            "destino":{
                "titulo":"Un destino de sorpresas",
                "parrafo":"Zaragoza es un destino en el que es fácil sentirse a gusto. La cercanía de sus gentes, la accesibilidad de sus espacios y la frescura de sus cielos azules son el mejor marco para una ciudad dotada de un rico patrimonio, caracterizado por su diversidad cultural.Zaragoza cuenta, además, con un casco histórico monumental y peatonal, grandes espacios verdes con carácter singular, kilómetros de carril bici, transporte urbano sostenible, una gran diversidad de plazas, miradores, terrazas, rincones, sorpresas, palacios, museos e iglesias. Y a ello se suma el cálido ambiente social de sus calles, la variedad gastronómica de sus locales, su tapeo y su ocio nocturno."
            },
            "ciudad_monumental":{
                "titulo":"Y una ciudad monumental",
                "parrafo":"Zaragoza es patrimonio histórico monumental. Entre sus calles aflora la herencia de sus cuatro culturas ancestrales. Su principal atractivo, la Basílica de Nuestra Señora del Pilar, es el símbolo de la ciudad y segunda catedral de Zaragoza. En su interior destacan las hermosas obras de Francisco de Goya y la venerada talla de la Virgen del Pilar. Un imprescindible de la visita a la Basílica es la subida a la torre mirador de San Francisco de Borja.A pocos pasos se encuentra la Catedral del Salvador, templo histórico principal de la ciudad y referente del arte mudéjar aragonés, declarado Patrimonio Histórico de la Humanidad por la UNESCO. En su interior alberga además una de las mejores colecciones de tapices flamencos de los siglos XV-XVII."
            }
        },
        "malaga":{
            "titulo":"Málaga",
            "parrafo":"Más allá de sus 16 soleadas playas, esta ciudad andaluza a orillas del Mediterráneo tiene una vida cultural más que interesante. Y es que el lugar que viera nacer al genio Pablo Picasso se ha reinventado en los últimos años e inaugurado museos para todos los gustos.",
            "viaje":{
                "titulo":"Un viaje en el tiempo",
                "parrafo1":"Málaga es una ciudad llena de rincones históricos como la Alcazaba, una de las mayores fortalezas árabes de Andalucía, o el Castillo de Gibralfaro, desde donde se obtienen las que seguramente sean las mejores vistas de toda la ciudad. ",
                "parrafo2":"A los pies del castillo se extiende el teatro romano y un casco histórico hecho para pasear. Por sus calles van surgiendo rincones como el Mercado de las Atarazanas para tomar un vermú y monumentos como su Catedral, conocida como “La Manquita”, por su inacabada torre derecha. ",
                "parrafo3":"No hay que perderse una visita a sus cubiertas, porque la experiencia es única. Estamos en la ciudad de Picasso, así que en el centro también se encuentra un más que recomendable museo dedicado al pintor y es posible visitar su casa natal."
            },
            "museo":{
                "titulo":"Museo Picasso Málaga",
                "parrafo":"El Museo Picasso Málaga está situado en el Palacio de Buenavista, un edificio representativo de la arquitectura civil renacentista de Andalucía. La exposición permanente la forman una selección de piezas procedentes de la colección privada de dos de sus familiares, Christine Ruiz-Picasso y Bernard Ruiz-Picasso. Las más de 200 obras que reúne la colección abarcan los diferentes estilos, materiales y técnicas desarrollados por el genial pintor. También se realizan exposiciones temporales, actividades educativas y culturales sobre temas relacionados con Picasso."
            }
        },
        "salamanca":{
            "titulo":"Salamanca",
            "parrafo":"Hablar de cultura es hablar de Salamanca. Caminar por las calles de su centro histórico declarado Patrimonio Mundial por la UNESCO significa recorrer siglos de historia, arte y conocimiento y dejarse encantar por maravillas como su famosa Universidad, una de las más antiguas de Europa y que hoy sigue atrayendo a miles de estudiantes.",
            "plaza_mayor":{
                "titulo":"Plaza Mayor de Salamanca",
                "parrafo":"Es una de las plazas más bellas de España. Fue construida en estilo barroco siguiendo el proyecto de Alberto Churriguera. En el lado norte se encuentra el edificio del Ayuntamiento, también barroco, con cinco arcos de granito y una espadaña entre cuatro figuras alegóricas. En su decoración destacan los medallones, entre los que figuran los de Carlos I, Alfonso XI, Fernando VI, Cervantes o Santa Teresa. Las fachadas de los edificios se organizan en tres pisos, apoyadas en una arquería de medio punto y rematada por una balaustrada. Actualmente es uno de los lugares más animados y transitados de Salamanca."
            },
            "catedral":{
                "titulo":"Catedral de Salamanca",
                "parrafo1":"Cuando hablamos de la Catedral de Salamanca nos estamos refiriendo concretamente a dos templos unidos entre sí. Por una parte, está la Catedral Vieja del siglo XII-XIII y, por otro lado, la Nueva del siglo XVI.",
                "parrafo2":"La Catedral Vieja es de estilo románico y en ella destaca la Torre del Gallo. Dentro de este templo, que empezó a construirse a finales del siglo XII, se encuentra la capilla de San Martín o del Aceite. También hay que resaltar el retablo mayor, que data del siglo XV, creado por varios pintores encabezados por Dello Delli.",
                "parrafo3":"La pintura mural que cubre la bóveda es obra de Nicolás Florentino. En esta gran obra pictórica se puede observar la imagen de Cristo en el Juicio Final. La Catedral Vieja atrae la mirada del visitante por los bellos sepulcros de obispos y de personajes nobiliarios que hay en su interior. En la Catedral Nueva, que se erigió en el siglo XVI y fue finalizada en el XVIII por Churriguera, se encuentra la imagen de la Virgen de la Asunción, tallada en 1624 por el escultor Esteban de Rueda. En la Catedral Nueva destaca la sillería coral diseñada por Joaquín Churriguera en 1727. Es de gran belleza el trascoro barroco del templo que posee imágenes renacentistas como la Virgen de Loreto y las de San Juan Bautista."
            },
            "casa":{
                "titulo":"La Casa de las Conchas",
                "parrafo1":"La Casa de las Conchas es de estilo gótico. Su construcción se inició a finales del siglo XV, aunque también está dotada de elementos renacentistas y mudéjares. Pertenece al denominado arte isabelino.",
                "parrafo2":"Este edificio civil, llama la atención al viajero por las más de trescientas conchas que revisten sus muros exteriores. En el siglo XVIII sufrió agrietamientos, por lo que fue remodelada en su parte más alta, la cual carece de las conchas que decoran el resto de la fachada. Destaca su puerta de entrada, con un escudo gótico en su parte superior que contiene representadas las flores de lis. Actualmente alberga la Biblioteca Pública de Salamanca. "
            }
        },
        "barcelona":{
            "titulo":"Barcelona",
            "parrafo1":"Barcelona es una ciudad llena de originales opciones de ocio que animan a visitarla una y otra vez. Abierta al mar Mediterráneo y afamada por Gaudí y su arquitectura modernista, Barcelona se revela como una de las capitales europeas más trendy.",
            "parrafo2":"La ciudad es un foco de nuevas tendencias en el mundo de la cultura, la moda y la gastronomía. Combina la creatividad de sus artistas y diseñadores con el respeto y cuidado por los locales tradicionales de siempre. En ella, conviven el encanto y la pausa de su casco histórico, la vanguardia de sus barrios más modernos y el ritmo urbanita de una de las ciudades más visitadas del mundo.",
            "catedral":{
                "titulo":"Catedral de Barcelona ",
                "parrafo1":"Se halla situada en el lugar que ocupaba una basílica paleocristiana. Se empezó su construcción durante el románico pero fue finalmente acabada en el gótico, que es el estilo que predomina. ",
                "parrafo2":"El exterior es sobrio, solamente decorado con los contrafuertes verticales. La puerta de San Ivo es una muestra representativa del llamado gótico catalán. Las naves interiores están casi a la misma altura, lo que da la impresión de estar en un solo recinto. Las capillas laterales tienen una galería superior, lo que confiere al conjunto mayor luminosidad y amplitud. El cimborrio está cubierto en el interior con un artesonado de madera. La fachada principal es de reciente construcción (finales del siglo XIX y principios del XX), aunque basada en un proyecto de 1408. Es de gran interés la puerta de acceso del claustro a la catedral y la capilla de Santa Lucía. "
            },
            "casa":{
                "titulo":"Casa Batlló",
                "parrafo1":"Es una de las joyas del modernismo que, por encargo de la familia Batlló, Gaudí remodeló por completo considerándose una obra nueva, al cambiar desde su fachada hasta su estructura interior. ",
                "parrafo2":"El patio interior está cubierto por piezas cerámicas diseñadas por Gaudí, que empiezan en azul oscuro en la parte alta, bajando a tonalidades más claras de azul hasta llegar al final que son blancas. En el último piso hay un desván de estructura orgánica conformada por los típicos arcos catenarios de Gaudí. En la azotea se encuentra el lomo del dragón atravesado por una cruz de mármol de cuatro brazos y cuatro conjuntos de chimeneas. "
            },
            "museo":{
                "titulo":"Museo de Arte Contemporáneo de Barcelona ",
                "parrafo1":"El museo exhibe obras de arte creadas en los últimos 75 años. ",
                "parrafo2":"El MACBA se inauguró en 1995 y fue diseñado por el norteamericano Richard Meier. En su interior se exponen obras de artistas contemporáneos como Antoni Tàpies, Paul Klee, Francesc Torres, Mario Merz o Zush. Su colección se centra en el legado de la segunda mitad del siglo XX, y busca establecer una memoria crítica del arte de ese periodo, a partir de un punto de vista que tenga en cuenta la realidad cultural y política de una ciudad concreta como Barcelona. "
            }
        },
        "santander":{
            "titulo":"Santander",
            "parrafo1":"Una ciudad que parece sacada de un cuento y cuya vida gira en torno a su bahía, reconocida como una de las más bonitas del mundo.",
            "parrafo2":"Santander (Cantabria), en el norte de España, une paisajes verdes de montaña con la arena blanca de sus playas, edificios señoriales y construcciones palaciegas con arquitectura de vanguardia y un inconfundible eco de su tradición pesquera. Una ciudad que encierra muchas ciudades, perfectas para descubrir.",
            "museo":{
                "titulo":"Museo Marítimo del Cantábrico",
                "parrafo1":"En la bahía de Santander se alza el Museo Marítimo del Cantábrico, un espacio moderno y muy atractivo, que nace como un homenaje de esta región del norte de España a su mar. ",
                "parrafo2":"A lo largo de 3.000 metros cuadrados, va a comprender cómo ha sido la relación del hombre con el medio marino a lo largo de la historia."
            },
            "centro_botin":{
                "titulo":"Centro Botín",
                "parrafo":"Espacio cultural dedicado al arte contemporáneo, la música, el cine, el teatro y la literatura. El edificio, diseñado por el arquitecto y premio Pritzker Renzo Piano, está integrado en los Jardines de Pereda y ocupa un lugar privilegiado al borde de la bahía de Santander."
            },
            "playa":{
                "titulo":"Playa Mataleñas",
                "parrafo1":"Es una de las más bonitas de toda Cantabria. Desde ella se observa el Cabo de Ajo. Al lado de la playa está el Campo Municipal de Golf con 9 hoyos. Hay un paseo que sale desde esta playa, bordea todo el campo de golf, y llega hasta El Sardinero. ",
                "parrafo2":"Para acceder a la playa hay que bajar las escaleras que salen desde el paseo marítimo. La arena es blanca y fina, de aguas absolutamente cristalinas. Dispone de un servicio de socorrismo. ",
                "parrafo3":"El paseo tiene bonitas vistas de la Península de la Magdalena. Está muy adentrada en la tierra y resguardada de los vientos. "
            }
        }
    },
    "patrimonio":{
        "alcala":{
            "titulo":"Alcalá de Henares",
            "parrafo1":"En Alcalá de Henares nació el universal autor de “Don Quijote de la Mancha”, Miguel de Cervantes, y de hecho, es posible visitar su Casa Natal convertida en museo.",
            "parrafo2":"Pero una escapada a esta ciudad, a poco más de 30 kilómetros de Madrid, merece la pena por muchos otros motivos: por su impresionante Universidad con siglos de historia, su calle Mayor con sus característicos soportales, su antiquísimo Corral de Comedias… Pero también por sus plazas soleadas, por las abundantes tapas que sirven a la hora de comer y por el ambiente tan especial que se crea durante su mercado medieval o navideño.",
            "museo":{
                "titulo":"Museo Casa Natal de Cervantes",
                "parrafo1":"El edificio recrea el ambiente en el que se crio uno de los escritores más importantes de la literatura universal. Está situado en el casco histórico de Alcalá de Henares, declarado Patrimonio Mundial por la UNESCO. ",
                "parrafo2":"En esta finca nació y vivió su infancia Miguel de Cervantes Saavedra, autor de la inmortal novela El ingenioso hidalgo Don Quijote de La Mancha. El interior de la casa supone un viaje a los siglos XVI y XVII, gracias a una ambientación que recuerda aquella época. La planta baja era donde transcurría la vida cotidiana de la familia y se distribuía en sala de labor, cocina, comedor, el estrado de las damas y el despacho del cirujano, profesión del padre de Cervantes."
            },
            "universidad":{
                "titulo":"Universidad de Alcalá de Henares o Colegio Mayor de San Ildefonso",
                "parrafo1":"Fue creada por el cardenal Cisneros con el nombre de Colegio de San Ildefonso. La riqueza del renacimiento español en su etapa más pura se refleja en la portada, siendo con Salamanca la cuna del humanismo.",
                "parrafo2":"Se inició su construcción en el siglo XV, terminándose en el XVI bajo la dirección de Pedro Gumiel. Del edificio primitivo solo se conserva el Paraninfo con artesonado y tribuna plateresca. La fachada es lo más importante del edificio. Fue construida por Rodrigo Gil de Hontañón en estilo plateresco, siendo concebida como un retablo dividido por pilastras y columnas. El Paraninfo es una de las mejores muestras del estilo Cisneros, donde se combinan las muestras mudéjar en yesería o madera, y la decoración plateresca."
            }
        },
        "avila":{
            "titulo":"Ávila",
            "parrafo1":"El símbolo inconfundible de Ávila es su muralla. Se ve desde la distancia y convierte a la ciudad en uno de los recintos amurallados mejor conservados de Europa.",
            "parrafo2":"En su interior, encontrarás una Ciudad Patrimonio de la Humanidad de calles empedradas, imagen medieval, interesantes iglesias, sabrosa gastronomía y un ambiente sosegado que te ayudará a desconectar.",
            "muralla":{
                "titulo":"La muralla y la mística de la ciudad",
                "parrafo1":"La icónica muralla de Ávila es visitable con un recorrido de 1.700 metros. Sus vistas a la Catedral, a la plaza del Mercado Grande o a los alrededores de la ciudad bien merecen subir a ella. Esta catedral es considerada la primera catedral gótica de España y se encuentra adosada a la muralla porque fue proyectada también como fortaleza.",
                "parrafo2":"El otro símbolo de la ciudad es Santa Teresa de Jesús, presente en cualquier parte de la ciudad, desde las esculturas honoríficas hasta en el dulce más popular de Ávila: las yemas de Santa Teresa. Puedes visitar el Convento de Santa Teresa, situado en la que fuera su casa natal. Junto al convento, se encuentra el Museo de Santa Teresa.El Real Monasterio de Santo Tomás, la basílica de San Vicente o la basílica de San Pedro son también espacios religiosos de interés. Para aprender más sobre la mística y sus personajes en Ávila, es recomendable conocer el Centro de Interpretación de la Mística. "
            },
            "convento":{
                "titulo":"Convento de Santa Teresa",
                "parrafo":"El convento, inaugurado en 1636, fue edificado sobre la casa natal de Santa Teresa de Jesús, y proyectado por el arquitecto Fray Alonso de San José. En la iglesia destaca la fachada, de estilo barroco, y el interior, de planta de cruz latina, cuyas naves laterales albergan magníficas esculturas del maestro Gregorio Fernández."
            },
            "museo":{
                "titulo":"Museo del Monasterio de la Encarnación",
                "parrafo1":"Este recorrido, a través de las evocaciones de Santa Teresa, se enmarca entre un magnífico conjunto de edificios renacentistas, reformados en el siglo XVIII.",
                "parrafo2":"Más que un museo, se trata de la visita a los recuerdos de Santa Teresa. En este convento hizo sus votos (1537) y vivió durante 27 años. San Juan de la Cruz también paso allí una temporada, como capellán y confesor. Una de las obras más sobresalientes es un dibujo realizado por el propio santo, que representa a Cristo en la cruz."
            }
        },
        "cordoba":{
            "titulo":"",
            "parrafo1":"",
            "parrafo2":"",
            "":{
                "titulo":"",
                "parrafo1":"",
                "parrafo2":""
            }
        }
    }
}  

